[{"model": "authors.author",  "fields": {"fullName": "فئودور داستایوفسکی", "bio": "فئودور داستایوفسکی در سال 1821 در مسکو[2] متولد شد و در 1881 در سن پترزبورگ[3] در گذشت. پدرش پزشک بود و در سال تولد او به مسکو منتقل شد و به عنوان پزشک بیمارستان مستمندان منصوب شد. او ظاهرا مردی خودساخته بود گو اینکه خانواده ی او از «اشرافیت ورشکسته » بوده است و نام هایی از آن ها چه در جهت بدی و ضلالت و چه در نبوغ و نیک نامی باقی مانده است. پدر فئودور گویا به شکلی از خانواده ی خود فرار کرده و به همت توانایی خود و با کار توانسته خود را «نجات» دهد و دکترای پزشکی بگیرد ولی این پدر در حافظه ی جمعی به عنوان مردی ترشرو، حسود، ستمگر، مستبد و خسیس توصیف می شود. نقش پدر در زندگی فئودور اغلب منفی و در جهت به وجود آوردن فضایی از ترس و وحشت و ناامنی است. مادر بیشتر از حسادت و خساست او رنج می برد.\r\n\r\nخوشبختانه مادر فئودور از خانواده ای متوسط و روشنفکر است و روحیه ای ملایم، لطیف، صبور، و هنرمند دارد. به ادبیات و شعر علاقه مند است ( بخصوص پوشکین[4]) و اهل موسیقی هم هست و خوب گیتار می نوازد. متاسفانه این مادر مهربان مبتلا به سل است (معروف است که بیماری سل بیماری رمانتیک هاست!)\r\n\r\nخانواده به دلیل وجود مادری بیمار و خسته و پدری که نه تنها اهل آن شهر نیست، بلکه ترشرویی و خست و عزلت طلبی او مانع نشست و برخاست با مردم است، با دیگران معاشرت زیادی ندارد. مادر بالاخره مجبور می شود که خانه را برای درمان و استراحت ترک کند و این ضربه ی بزرگی برای پسرکی 10 ساله است که به مادر وابستگی زیادی دارد. فئودور همیشه از او مهربانانه و عاشقانه یاد می کند و خطوط شخصیتی که در تعدادی از پرسوناژهای زن او می بینیم از آن مادر است، بخصوص اندوه غیرقابل توصیف که همیشه بر چهره ی مادر بود حاکی از نوعی تن دادن به حکم تقدیر و پذیراشدن سرنوشت بود. مادر شش سال بعد فوت می کند و ضربه ی دیگری به فئودور که فقط 16 سال دارد وارد می شود.وی در دنباله ی این حادثه دچار یک حمله ی صرعی می شود، ناگفته نماند که اولین حمله صرعی او نیز مقارن با تشدید بیماری مادر در سن 7 سالگی بوده است. با تشدید بیماری مادر و بخصوص مرگ او خانواده داستایوفسکی کم کم از هم می پاشد زیرا به خاطر نبودن او، فئودور در سن 11 یا 12 سالگی به شبانه روزی فرستاده می شود. خود فئودور بدون شک لزوم فرار از اتمسفر سرد و تلخ خانه پدری را حداقل به شکل ناخوآگاه حس می کرده است. در سال 1838 در کنکور مدرسه مهندسی ارتش قبول می شود و به شهر سن پترزبورگ برای ادامه ی تحصیل فرستاده می شود. یک سال بعد پدر نیز خود را بازنشسته می کند و در تنهایی و درخود فرورفتگی در اعتیاد به الکل فرو می رود و احتمالا به خاطر رفتارهای خشن به وضع فجیعی توسط موژیک[5] های املاک خود به قتل می رسد.", "slug": "فئودور-داستایوفسکی", "created": "2020-10-11T18:25:24.790Z", "updated": "2020-10-11T18:25:24.947Z", "image": "images/authors/Dostoyevsky.jpg"}}, {"model": "authors.author",  "fields": {"fullName": "آنتوان چخوف", "bio": "آنتون پاولوویچ چِخوف (Anton Chekov) نویسنده‌ی روس متولد 29 ژانویه 1860 در روسیه است. او در خانواده‌ای مذهبی به دنیا آمد. پدر چخوف که در راس این خاندان قرار داشت فردی به شدت خشک و مذهبی بود تا حدی که فرزندانش را تنبیه بدنی می‌کرد. او پسرانش را مجبور می‌کرد که هر یکشنبه همراهش به کلیسا بروند.\r\n\r\nآنتوان در نیمه‌ی سال 1880 در رشته‌ی پزشکی تحصیلاتش را آغار کرد، این سال همان سالی بود که نخستین نوشته او به چاپ رسید. اولین نوشته‌ی چخوف به گفته‌ی خودش متنی 15 خطی بود که در نشریه دراگون فلای منتشر شد. این نوشته در واقع داستان کوتاهی به نام نامه‌ی ستپان ولادمیریچ اِن، به همسایه‌ی دانشمندش دکتر فردریخ است. چخوف در سال 1884 از دانشگاه مسکو در رشته‌ی پزشکی فارغ التحصیل شد و در همان سال جهت طبابت به اطراف مسکو رفت. با وجود اینکه چخوف بعد از فارغ التحصیلی از رشته‌ی پزشکی به عنوان یک نویسنده و داستان نویس مشغول به کار شد، اما علم پزشکی او سبب شد که نقش پزشک در داستان‌هایش یک نقش تکرار شونده باشد.\r\n\r\nآنتوان چخوف از اوایل سن 24 سالگی، نخستین نشانه‌های بیماری سل یعنی سرفه‌های خلط‌دار را در خود مشاهده کرد. چخوف در 16 ژوئن سال 1904 همراه با همسرش برای درمان به کشور آلمان رفت. اما این سفر برای او مفید نبود و بیماری مهلک او را بهبود نبخشید. آنتوان چخوف، نویسنده‌ی شهیر روسی در ساعات اولیه روز 15 ژانویه سال 1904 در نبرد با بیماری سل، جان خود را باخت. همسرش اولگا کنیپر لحظه‌ی مرگ آنتوان را به این شکل توصیف می‌کند: «دکتر او را آرام کرد. سرنگی برداشت و کامفور تزریق کرد؛ و بعد دستور شامپاین داد. آنتون یک گیلاس پر برداشت. مزه‌مزه کرد و لبخندی به من زد و گفت «خیلی وقت است شامپاین نخورده‌ام.» آن را لاجرعه سرکشید. به آرامی به طرف چپ دراز کشید و من فقط توانستم به سویش بدوم و رویش خم شوم و صدایش کنم. اما او دیگر نفس نمی‌کشید. مانند کودکی آرام به خواب رفته بود.»", "slug": "آنتوان-چخوف", "created": "2020-10-11T18:24:14.671Z", "updated": "2020-10-11T18:24:14.848Z", "image": "images/authors/anton-chekhov.jpg"}}, {"model": "authors.author",  "fields": {"fullName": "جورج اورول", "bio": "«جورج اورول» George Orwell نویسنده و روزنامه‌نگار انگلیسی در 25 ژوئیه سال 1903 در هندوستان به دنیا آمد. نام اصلی‌اش «اریک آرتور بلر» بود و در خانواده‌ای از طبقه متوسط کودکی‌اش را گذراند. او در مدرسه‌ای خصوصی دوران ابتدایی‌اش را گذراند و با طبقه‌ی متمول و اشراف آن زمان آشنا شد. او در سال 1922 در سازمان پلیس کشور برمه مشغول به کار شد، در آن زمان این کشور که امروزه آن را بانام میانمار می‌شناسیم، مستعمره‌ی انگلستان بود به همین دلیل این نویسنده پس از پنج سال، کار در این کشور را رها کرد. او پس از این دوران به طبقه‌ی کارگر پیوست و مدتی را در آشپزخانه‌‌ی رستوران کار کرد. او با کارگران فصلی پاریس و لندن معاشرت می‌کرد و از همان سال‌ها نوشتن را آغاز کرد. او پس از بازگشتش به لندن به‌طورجدی نویسندگی را ادامه داد و کتاب‌هایش را بانام «جورج اورول» منتشر کرد. او در همین دوران علاوه‌بر نوشتن داستان‌هایش به تدریس نیز مشغول بود و مدتی را هم در یک کتاب‌فروشی فعالیت کرد.\r\n\r\n«جورج اورول» هنگام جنگ‌های داخلی اسپانیا به این کشور سفر کرد و در جنگ شرکت کرد. او از طرفداران جمهوری‌خواهان بود که پس از مجروحیتش به فرانسه بازگشت. او در جنگ جهانی نیز به‌عنوان خبرنگار حضور داشت و رویدادها و وقایع را ثبت می‌کرد. او اتفاق‌های جنگ را به رشته‌ی تحریر درمی‌آورد و به‌عنوان یک نویسنده‌ی موفق شناخته شد. «جورج اورول» سال‌های پایانی عمرش درگیر بیماری بود و در 21 ژانویه سال 1950 درگذشت.", "slug": "جورج-اورول", "created": "2020-10-11T18:23:36.260Z", "updated": "2020-10-11T18:23:36.381Z", "image": "images/authors/gorge_orwell.jpg"}}, {"model": "authors.author",  "fields": {"fullName": "جلال آل احمد", "bio": "جلال الدین سادات آل احمد، معروف به جلال آل احمد، فرزند سید احمد حسینی طالقانی در محله سید نصرالدین از محله های قدیمی شهر تهران به دنیا آمد، او در سال 1302 پس از هفت دختر متولد شد و نهمین فرزند پدر و دومین پسر خانواده بود.\r\n\r\nپدرش در کسوت روحانیت بود و از این رو جلال دوران کودکی را در محیطی مذهبی گذراند. تمام سعی پدر این بود که از جلال، برای مسجد و منبرش جانشینی بپرورد.\r\n\r\nجلال پس از اتمام دوره دبستان، تحصیل در دبیرستان را آغاز کرد، اما پدر که تحصیل فرزند را در مدارس دولتی نمی پسندید و پیش بینی می کرد که آن درسها، فرزندش را از راه دین و حقیقت منحرف می کند، با او مخالفت کرد:\r\n\r\n« دبستان را که تمام کردم، دیگر نگذاشت درس بخوانم که: «برو بازار کار کن» تا بعد ازم جانشینی بسازد. و من رفتم بازار. اما دارالفنون هم کلاسهای شبانه باز کرده بود که پنهان از پدر اسم نوشتم. »\r\n\r\nپس از ختم تحصیل دبیرستانی، پدر او را به نجف نزد برادر بزرگش سید محمد تقی فرستاد تا در آنجا به تحصیل در علوم دینی بپردازد، البته او خود به قصد تحصیل در بیروت به این سفر رفت، اما در نجف ماندگار شد. این سفر چند ماه بیشتر دوام نیاورد و جلال به ایران بازگشت.\r\n\r\nدر «کارنامه سه ساله» ماجرای رفتن به عراق را این گونه شرح می دهد:\r\n\r\n«تابستان 1322 بود، در بحبوحه جنگ، با حضور سربازان بیگانه و رفت و آمد وحشت انگیز U.K.C.C و قرقی که در تمام جاده ها کرده بودند تا مهمات جنگی از خرمشهر به استالینگراد برسد. به قصد تحصیل به بیروت می رفتم که آخرین حد نوک دماغ ذهن جوانی ام بود و از راه خرمشهر به بصره و نجف می رفتم که سپس به بغداد والخ .... اما در نجف ماندگار شدم. میهمان سفره برادرم. تا سه ماه بعد به چیزی در حدود گریزی، از راه خانقین و کرمانشاه برگردم. کله خورده و کلافه و از برادر و پدر.»\r\n\r\nپس از بازگشت از سفر، آثار شک و تردید و بی اعتقادی به مذهب در او مشاهده می شود که بازتابهای منفی خانواده را به دنبال داشت.\r\n\r\n«شخص من که نویسنده این کلمات است، در خانواده روحانی خود همان وقت لامذهب اعلام شد ه دیگر مهر نماز زیرپیشانی نمی گذاشت. در نظر خود من که چنین می کردم، بر مهر گلی نماز خواندن نوعی بت پرستی بود که اسلام هر نوعش را نهی کرده، ولی در نظر پدرم آغاز لا مذهبی بود. و تصدیق می کنید که وقتی لا مذهبی به این آسانی به چنگ آمد، به خاطر آزمایش هم شده، آدمیزاد به خود حق می دهد که تا به آخر براندش.»", "slug": "جلال-آل-احمد", "created": "2020-10-11T18:22:28.491Z", "updated": "2020-10-11T18:22:28.637Z", "image": "images/authors/jalal-al-ahmad.jpg"}}, {"model": "authors.author",  "fields": {"fullName": "لئو تولستوی", "bio": "لئو تولستوي - که در ترجمه‌های فارسی با نام لئو تولستوی، لیو تالستوی، لئون تالستوی هم نوشته می‌شود- با نام كامل  لی‌یف نیکولاویچ تالستوی از طلایه‌داران ادبیات جهان است. بسیاری از مورخان ادبی معتقدند ستون‌های ادبیات غرب را تولستوی، «هومر»، «دانته»، «شکسپیر» و «گوته» تشکیل می‌دهند. تولستوی در سال ۱۸۲۸ میلادی در جنوب مسکو و در خانواده‌ای اشرافی متولد شد. او پدر و مادرش را در کودکی از دست داد و بعد از آن سرپرستی‌اش به خویشاوندان سپرده شد. در کودکی معلم خصوصی داشت و آموزش‌های اولیه را در خانه دید.\r\n\r\nلئو تولستوي در چهارده سالگی به مدرسه‌ی «کازان» رفت و در سال ۱۸۴۴ وارد دانشگاه کازان شد. او ابتدا رشته‌ی زبان‌های شرقی را خواند، سپس به حقوق تغییر رشته داد و در نهایت بدون کسب مدرک، دانشگاه را رها کرد و به ارتش پیوست. تولستوي در سال ۱۸۵۱ اولین داستانش به نام «کودکی» را منتشر کرد. بعد از انتشار اين داستان او كتاب‌هاي «نوجوانی» و «جوانی» را نوشت كه ادامه‌‌اي بر كتاب اولش «كودكي» بودند. این مجموعه‌ی سه‌گانه برداشتی از زندگی لئو تولستوي است. او در این کتاب‌ها خود را اين‌طور معرفي مي‌كند: «من با تمام وجود آرزو داشتم خوب باشم؛ ولی جوان بودم. هوا و هوس‌هایی داشتم و در جست‌و‌جوی نیکی تنها بودم. کاملا تنها بودم».\r\n\r\nتولستوي در ارتش، نویسندگی را به صورت حرفه‌ای دنبال كرد. او در جبهه‌های جنگ حضور داشت و به همين دليل موضوعات ناب بسياري در اختيارش قرار داشت و در همان دوران «حکایت‌های سواستوپل» را نوشت. مجموعه‌ای از سه داستان کوتاه که تولستوی  به کمک تجربه‌های شخصی‌اش، چهره‌ی خشن و بی‌رحم جنگ را در آن روایت کرد. او پس از مدتی ارتش را رها کرد و به اروپا رفت.\r\n\r\nتولستوی در اروپا با نويسندگان بزرگي مانند «چارلز دیکنز»، «ایوان تورگنیف» و «آدلف دیستروگ» دیدار کرد و اطلاعاتش را در حوزه‌ی آموزش و پرورش کودکان و نوجوانان را بالا برد. پس از بازگشت به روسیه با الهام از «ژان ژاک روسو» مدارس ابتدایی را در روستاها تاسیس کرد. کودکان روسی تا اوایل قرن بیستم در سال اول دبستان الفبای تولستوی را آموزش می‌دیدند.\r\n\r\nلئو تولستوي در سال ۱۸۶۲ با زنی جوان به نام «سوفیا» ازدواج کرد و حاصل اين ازدواج سيزده فرزند بود. این ازدواج فراز و فرود‌های بسیاری داشت. دوره‌ي اول آن شادکامی و سرخوشی بود و تولستوی شاهکارهای ادبی خود «جنگ و صلح» و «آنا کارنینا» را در این دوران نوشت. بعد از انتشار اين دو رمان شهرت تولستوی به خارج از روسیه رسید و نویسنده‌ای جهانی شد. اما در همین دوران کلیسای ارتدوکس و تزار‌های روسیه کنترل و نظارت بر فعالیت‌های او را بیشتر کردند. پیش‌نویس کتاب‌هایش ضبط و توقیف می‌شد و شایعه‌ی روان‌پریش بودنش در همه‌جا به گوش می‌رسید. در نهایت با انتشار کتاب «رستاخیز» از کلیسای ارتدوکس حکم ارتداد برای تولستوی صادر شد. او چند بعد از اين حكم به زندگي‌اش ادامه داد و درنهايت در سال ۱۹۱۰ میلادی از دنیا رفت و بدون هیچ تشریفات خاصی به خاک سپرده شد.", "slug": "لئو-تولستوی", "created": "2020-10-11T18:21:19.071Z", "updated": "2020-10-11T18:21:19.212Z", "image": "images/authors/leon-Tolstoy.jpg"}}, {"model": "authors.author",  "fields": {"fullName": "سهراب سپهری", "bio": "سهراب سپهری (۱۵ یا ۱۴ مهر ۱۳۰۷ قم – ۱ اردیبهشت ۱۳۵۹ تهران) شاعر، نویسنده و نقاش اهل ایران بود. او از مهم ترین شاعران معاصر ایران است و شعرهایش به زبان های بسیاری از جمله انگلیسی، فرانسوی، اسپانیایی و ایتالیایی ترجمه شده است.\r\n\r\n \r\n\r\nسهراب سپهری، در ۱۵ مهرماه ۱۳۰۷، در قم، به دنیا آمد. پدربزرگش میرزا نصرالله خان سپهری نخستین رئیس تلگراف‌خانه کاشان بود. پدرش اسدالله و مادرش ماه جبین نام داشتند که هر دو اهل هنر و شعر بودند.\r\n\r\n \r\n\r\nپدر سهراب، اسدالله سپهری، کارمند اداره پست و تلگراف کاشان، اهل ذوق و هنربود. وقتی سهراب خردسال بود، پدر به بیماری فلج مبتلا شد و در سال ۱۳۴۱ درگذشت. مادر سهراب، ماه جبین، که اهل شعر و ادب هم بود، در خرداد سال ۱۳۷۳ درگذشت. منوچهر سپهری، برادر ارشد سهراب و تنها برادر وی که هم‌بازی دوران کودکی سهراب بود نیز در سال ۱۳۶۹ درگذشت. او سه خواهر به نام‌های همایون‌دخت، پری‌دخت و پروانه سپهری دارد.\r\n\r\n \r\n\r\nدوره کودکی سپهری در کاشان گذشت. سهراب دوره شش ساله ابتدایی را در دبستان خیام این شهر گذرانید.\r\n\r\n \r\n\r\nدوره ی ابتدایی را در دبستان خیام کاشان (۱۳۱۹)، و متوسطه را در دبیرستان پهلوی کاشان گذراند و پس از فارغ التحصیلی در خرداد ۱۳۲۲ در دوره ی دوساله ی دانش سرای مقدماتی پسران، به استخدام اداره ی فرهنگ کاشان درآمد. در شهریور ۱۳۲۷ در امتحانات ششم ادبی شرکت نمود و دیپلم دوره دبیرستان خود را دریافت کرد. سپس به تهران آمد و در دانشکده هنرهای زیبای دانشگاه تهران به تحصیل پرداخت و هم‌زمان به استخدام شرکت نفت در تهران درآمد که پس از ۸ ماه استعفا داد.", "slug": "سهراب-سپهری", "created": "2020-10-11T18:19:58.214Z", "updated": "2020-10-11T18:19:58.370Z", "image": "images/authors/sohrab-sepehri.jpg"}}, {"model": "authors.author",  "fields": {"fullName": "گابریل گارسیا مارکز", "bio": "«گابریل خوزه گارسیا مارکِز» Gabriel José García Márquez نویسنده و روزنامه‌نگار کلمبیایی در 6 مارس سال 1927 در دهکده‌ی آرکاتاکا متولد شد. او کودکی‌اش را در خانواده‌ای فقیر گذراند و همراه پدربزرگ و مادربزرگش زندگی کرد؛ در آن دوران پدربزرگش در جنگ‌های داخلی کلمبیا شرکت می‌کرد. او از همان سال‌ها به ادبیات و نوشتن علاقه داشت ولی رشته‌ی حقوق در دانشگاه بوگوتا را دنبال کرد. او در پی علاقه‌اش به نوشتن روزنامه‌نگاری را دنبال کرد و در مطبوعات آن زمان مشغول به کار شد. او داستان‌های کوتاهش را در روزنامه‎های آن زمان منتشر می‌کرد و با خلق رمان‌های منحصربه‌فرد و برجسته به‌عنوان یکی از شاخص‌ترین نویسندگان آمریکای جنوبی شناخته شد. او تحصیلات موازی باعلاقه‌اش را هیچ‌گاه دنبال نکرد ولی به دلیل افتخاراتش در دنیای نویسندگی موفق به دریافت مدرک افتخاری نویسندگی از دانشگاه‌هایی چون دانشگاه کلمبیا و نیویورک شد. «مارکِز» علاوه بر نوشتن داستان‌های خارق‌العاده فردی فعال در اجتماع بود و روحیه‌ی آزادی‌خواهی داشت. او از مدافعان حکومت کوبا بود و تا سال‌ها اجازه‌ی ورود به کشور آمریکا را نداشت.\r\n\r\n«گارسیا مارکِز» از دهه‌ی 1940 به‌طور حرفه‌ای روزنامه‌نگاری را دنبال کرد و تحت‌تأثیر «ویلیام فاکنر»،  رمان‌نویس آمریکایی داستان‌سرایی را آغاز کرد. او با نام‌های گابو یا گابیتو داستان‌هایش را منتشر می‌کرد و سبک ادبی واقع‌گرایی یا رئالیسم جادویی را دنبال کرد. این نویسنده‌ی فاخر  از سال 1960 در مکزیکوسیتی پایتخت مکزیک زندگی می‌کرد و در سال‌های پایانی عمرش درگیر سرطان غدد لنفاوی و بیماری آلزایمر بود؛ او در سن 87 سالگی در ۱۷ آوریل ۲۰۱۴ درگذشت. مرگ این شخصیت والا بسیار تأسف‌برانگیز بود؛ نام و آثارش در گنجینه‌ی باارزش ادبیات آمریکای جنوبی ماندگار و جاودان است. «خوان مانوئل سانتوس» سیاست‌مدار و رئیس‌جمهور کلمبیا پس از مرگ «گارسیا مارکِز» گفت: «هزار سال تنهایی و ناراحتی برای بزرگ‌ترین کلمبیایی‌ای که در طول تاریخ می‌زیست.».", "slug": "گابریل-گارسیا-مارکز", "created": "2020-10-11T18:18:59.011Z", "updated": "2020-10-11T18:18:59.153Z", "image": "images/authors/Gabriel-Garcia-Marquez-.jpg"}}, {"model": "authors.author",  "fields": {"fullName": "سعدی", "bio": "مشرف الدین مصلح بن عبدالله شیرازی معروف به \"سعدی شیرازی\" یا \"شیخ شیرازی\" یکی از نویسندگان و شعرای مشهور ایرانی در قرن هفتم هجری قمری است. تاریخ تقریبی تولد سعدی را بین سال های 600 تا 615 هجری قمری نوشته اند.سعدی در کودکی پدر خود را از دست داد. بیشتر اعضای خانواده او اهل علم، دین و دانش بودند. چنانچه خود نیز می گوید:همه قبیله ی من، عالمان دین بودند مرا معلم عشق تو، شاعری آموخت.\r\nاین شاعر گرانقدر در سنین در جوانی، جهت تحصیل ادب، تفسیر، فقه، کلام و حکمت به مدرسه نظامیه در بغداد رفت. او در این مدرسه که مهمترین مرکز علم و دانش آن زمان محسوب می شد در درس استادان معروفی چون سهروردی شرکت کرد. \r\n\r\nپس از آن به شام، مراکش، حبشه و حجاز سفر کرد و سپس به شهر شیراز بازگشت و دست به خلقت شاهکارهای خود زد. سعدی در روزگار سلطنت \"اتابک ابوبکر بن سعد\" به شیراز بازگشت و در همین ایام دست به خلقت شاهکارهای جاودان خودبه نام بوستان و گلستان زد و آنها را به نام «اتابک» و پسرش سعد بن ابوبکر کرد. برخی معتقدند که او لقب سعدی را نیز از همین نام \"سعد بن ابوبکر\" گرفته است. \r\n\r\nسعدی در سال 655، بوستان یا سعدی نامه را به نظم نوشت و در سال بعد گلستان را به رشته تحریر درآورد. چنانچه در بخش فرهنگ و هنر نمناک عنوان شده است علاوه بر این موارد ، سعدی قصاید، غزلیات، قطعات، ترجیع بند، رباعیات و مقالات و قصاید عربی نیز سروده و نوشته است که همه در کلیات سعدی جمع آوری شده است. تاریخ دقیق فوت او مشخص نشده است اما در منابع موثق تاریخ درگذشت او را در میان سالهای 690 تا 694 هجری تخمین زده اند . آرامگاه ابدی سعدی در شهر شیراز است. \r\nسعدی پس از سقوط سلطنت سلغریان، بار دیگر از شیراز خارج شد و به بغداد و حجاز رفت. در بازگشت به شیراز با وجودی که مورد احترام بزرگان فراس بود اما به انزوا و خلوت پناه برده و به ریاضت مشغول شد. \r\nسعدی، شاعری جهان گرد و مسافر سرزمین های دور بود که خود را با تاجران ادویه و کالا و زائرین امکان مقدس همراه می ساخت. حکایت های بسیاری از پادشاهان شنیده و با روزگار مدارا می کرد. سعدی در سفرهای خود تنها به دنبال تنوع، طلب دانش و آگاهی از فرهنگ و رسوم مختلف نبود بلکه هر سفر برای او تجربه ای معنوی داشت.\r\nتوشه این سفرها برای سعدی سرشار از قصه ها، روایات و مشاهدات بود که ریشه در واقعیت زندگی داشت؛ چنان چه در هر حکایت گلستان، هر عبارت از پس هزاران تجربه و آزمایش به شیوه ای یقینی بیان می شود، به طوری که هر حکایت بیش از اینکه جنبه تخیل و نظر داشته باشد، حاصل دنیای تجارب عملی است. شاید به همین دلیل عینی بودن، پند و اندرزهای سعدی بسیار دلنشین هستند، گرچه نحوه بیان هنرمندانه آنها نیز سهم عمده ای در این آثار دارد. \r\nاز سوی دیگر خلق بوستان و گلستان به فاصله چند ماه، نشان از گنیجینه دانایی، تجارب اجتماعی، ادبی و عرفان سعدی دارد. آثار سعدی شیرازی علاوه بر اینکه عصاره و چکیده اندیشه ها و تأملات عرفانی و اجتماعی و تربیتی او می باشد، آیینه خصایل و خلق و خوی و منش ملتی کهنسال است به همین دلیل هرگز شکوه و درخشش خود را از دست نخواهد داد.", "slug": "سعدی", "created": "2020-10-11T18:17:53.257Z", "updated": "2020-10-11T18:17:53.420Z", "image": "images/authors/saadi.jpg"}}, {"model": "authors.author",  "fields": {"fullName": "آلبر کامو", "bio": "«آلبر کامو» Albert Camus نویسنده و اندیشمند فرانسوی در ۷ نوامبر سال ۱۹۱۳ در الجزایر متولد شد. زندگی این نویسنده‌ی تأثیرگذار هم‌زمان با جنگ جهانی اول، اسارت الجزایر و بقیه مستعمره‌ها، ظهور فاشیسم، نازیسم و کمونیسم در دنیا و جنگ جهانی دوم بود. او در یک خانواده‌ی فقیر کودکی‌اش را گذراند و پدرش را در جنگ جهانی اول از دست داد. او از کودکی به فوتبال و نوشتن علاقه داشت و تحصیل در رشته‌‌های فلسفه، جامعه‌شناسی و روانشناسی را دنبال کرد. او با قلم توانایش و انتشار آثار ویژه‌اش توانست مفاهیم خاص در فلسفه را با ادبیات پیوند دهد و تحسین «ژان پل سارتر»، فیلسوف و اگزیستانسیالیست اهل فرانسه را برانگیزد.\r\n\r\n«آلبر کامو» طی یک تصادف در تاریخ 4 ژانویه سال 1960 درگذشت. او در زندگی کوتاهش رمان، داستان، نمایش‌نامه و مقاله‌های فلسفی پراهمیتی نوشت و چند نمایش هم‌روی صحنه‌ی تئاتر برد. او از نویسندگان برجسته‌ی تاریخ معاصر ادبیات فرانسه است که ادبیات جهان را نیز تحت تأثیر قرار داد. او بیشتر عمرش را در تونس، الجزایر، شهرهای آفریقای شمالی و فرانسه گذراند و با الهام از وضعیت آن دوران داستان‌ها و شخصیت‌های شاخصش را آفریده است.", "slug": "آلبر-کامو", "created": "2020-10-11T17:10:17.561Z", "updated": "2020-10-11T17:10:17.699Z", "image": "images/authors/albert-camus-6.jpg"}}, {"model": "authors.author",  "fields": {"fullName": "حافظ شیرازی", "bio": "خواجه شمس‌ُ الدّینْ محمّدِ بن بهاءُالدّینْ محمّدْ حافظِ شیرازی (زادهٔ ۷۲۷ هجری قمری – درگذشتهٔ ۷۹۲ هجری قمری در شیراز)، مشهور به لِسان‌ُ الْغِیْب، تَرجُمانُ الْاَسرار، لِسان‌ُ الْعُرَفا و ناظِم‌ُ الاُولیاء، شاعر فارسی زبان سده ی هشتم ه‍جری قمری شیراز است.\r\n\r\n \r\n\r\nتولد او را برخی از مورخان 717 هجری قمری و برخی دیگر 727 هجری قمری می دانند. برخی تخمین می زنند سال وفات حافظ نیز 792 هجری قمری بوده است.\r\n\r\n \r\n\r\nخواجه شمس الدین محمد، حافظ شیرازی، از محبوب ترین شعرای ایران زمین است که با گذشت قرن ها، آثارش نه تنها در ایران بلکه در سراسر نقاط جهان به شهرت رسیده است. موضوع اشعار حافظ بسیار متنوع بوده و از شعرهای او در موسیقی سنتی ایرانی، هنرهای تجسمی و خوشنویسی استفاده می شود.\r\n\r\n \r\n\r\nنام پدر وی، بها الدین و مادرش اهل کازرون بوده است. در خانواده ای از نظر مالی در حد متوسط جامعه ی زمان خویش متولد شده است. در نوجوانی قرآن را به چهارده روایت آن از بر کرده از این رو به حافظ ملقب شد.\r\n\r\n \r\n\r\nخواجه شمس الدین محمد، حافظ شیرازی، از محبوب ترین شعرای ایران زمین است که با گذشت قرن ها، آثارش نه تنها در ایران بلکه در سراسر نقاط جهان به شهرت رسیده است. موضوع اشعار حافظ بسیار متنوع بوده و از شعرهای او در موسیقی سنتی ایرانی، هنرهای تجسمی و خوشنویسی استفاده می شود.", "slug": "حافظ-شیرازی", "created": "2020-10-11T17:08:51.776Z", "updated": "2020-10-11T17:08:51.906Z", "image": "images/authors/hafez.jpg"}}, {"model": "authors.author",  "fields": {"fullName": "صادق هدایت", "bio": "صادق هدایت در چهارشنبه ۲۸ بهمن ۱۲۸۱ برابر با ۱۸ فوریه ۱۹۰۳ در تهران متولد شد. پدرش هدایت قلی‌خان (اعتضادالملک، فرزند نیرالملک وزیر علوم، در دوره ناصرالدین‌شاه) و مادرش زیورالملوک (دخترعموی هدایت‌قلی‌خان، دختر حسین‌قلی مخبرالدوله) بود.\r\n\r\nصادق کوچک‌ترین پسر خانواده بود. وی دو برادر و دو خواهر بزرگ‌تر از خود و یک خواهر کوچک‌تر از خود داشت. یکی از برادرانش محمود خان، قاضی دیوان عالی کشور بود که در زمان نخست‌وزیری سپهبد رزم‌آرا، معاون وی بود برادر دیگرش عیسی خان، سرلشکر و از رؤسای سابق دانشگاه جنگ بود؛ هر دو برادر در هنر و ادبیات دستی داشتند.", "slug": "صادق-هدایت", "created": "2020-10-11T17:01:50.561Z", "updated": "2020-10-11T17:01:50.701Z", "image": "images/authors/sedgh-hedayat.jpg"}}, {"model": "authors.author",  "fields": {"fullName": "نیکولاس اسپارکس", "bio": "نیکولاس اسپارکس  یکی از نویسندگان معروف جهان و نویسنده ای باپشتکار است. زمانی که نیکولاس در سنین نوجوانی بود، یه رمانی نوشت که هیچ وقت منتشر نشد! در سالهای بعدی هم رمانی دیگر نوشت که باز هم منتشر نشد! اما نیکولاس تسلیم نشد و  در سال 1990 برای  نوشتن زندگي‌نامه با “بیلی میلز “برنده طلاي المپیک همکاری کرد! با اینکه از نظر مالی اوضاع خوبی نداشت و کمتر تونست که در مورد این نوشته اش تبلیغ کنه اما تونست که 50000 کپی از اون رو بفروشه!! بعد از این دوران دیگه نیکولاس روی غلتک نوشتن افتاده بود و آثار موفقی هم از خودش منتشر کرد. “پیامی در بطری”، “نجاتم بده ” ، “شبهای رادنث” ،”سه هفته با برادر من “، “مومن حقیقی ” و “در‌نگاه‌اول” از جمله آثار اسپارکس هستن. کتابهای اسپارکس به بیش از 35 زبان ترجمه شده و از نویسندگان بسیار معروف آمریکاست.", "slug": "نیکولاس-اسپارکس", "created": "2020-10-07T18:52:14.827Z", "updated": "2020-10-07T18:52:15.082Z", "image": "images/authors/نیکولاس-اسپارکس.jpg"}}, {"model": "authors.author",  "fields": {"fullName": "ماکس لوشر", "bio": "ماكس لوشر از نویسندگان معروف جهان و استاد روانشناسی است که تونست از لحاظ روان درمانی یه کتاب جالبی رو به رشته تحریر در بیاره. لوشر معتقد بود که رنگها نه تنها قابليت انتقال پيام و احساسات و عواطف رو دارن حتی قابلیت انرژي درمانی رو هم دارن!! به نظر لوشر، رنگهای مختلف، احساسات متفاوتی هم ایجاد میکنه! مثلا رنگ آبی آرامش بخشه یا رنگ سیاه افسرده کنندس! در مورد این ادعای خودش هم یه کتاب پرطرفداری رو منتشر کرد. بهت توصیه میکنم که این کتاب رو حتما بخونی چون رنگ مورد علاقه ات میتونه وضعیت روحی و نوع رفتارت رو نشون بده!!", "slug": "ماکس-لوشر", "created": "2020-10-07T18:51:40.896Z", "updated": "2020-10-07T18:51:41.149Z", "image": "images/authors/ماکس_لوشر.jpg"}}, {"model": "authors.author",  "fields": {"fullName": "ماسارو ایموتو", "bio": "ماسارو ایموتو با تحقیقاتی که توی زمینه آب میکرو کلاستر و فن آوری تجزیه و تحلیل طنین افکنی مغناطیسی داشت، مشتاق شد که در مورد راز آب پژوهشی رو هم انجام بده که نتایج این بررسی هاش رو توی کتاب های مختلفی به نگارش درآورد. نظریه های جالب و خوندنی رو در مورد کریستال های منجمد شده آب ارائه داده که این نظریاتش هم مورد تایید موسسات علمی فیزیکی و زیست شناسی بوده است. کتابهای این نویسنده علمی برای علاقمندان به کشف راز طبیعت توصیه میشه.", "slug": "ماسارو-ایموتو", "created": "2020-10-07T18:51:15.725Z", "updated": "2020-10-07T18:51:16.039Z", "image": "images/authors/ماسارو_ایموتو.jpg"}}, {"model": "authors.author",  "fields": {"fullName": "میکا والتاری", "bio": "میکا تویمی والتاری دانش آموخته رشته فلسفه است که توی سالهای جوانیش یه مدتی رو توی مطبوعات مشغول به کار بود و این براش انگیزه ایجاد کرد که دستی به قلم بگیره تا استعدادش رو شکوفا کنه. بیشتر کتابهای این نویسنده پرآوازه در مورد داستان های تاریخی است. در واقع رمان‌هاش بیشتر از واقعیات جامعه حکایت میکنه و رخدادهای تاریخی، اسطوره ها رو بیان میکنه. حتما کتاب معروف “سینوهه” رو خوندی یا حداقل در موردش چیزی میدونی. والتاری نویسنده این کتاب پرفروش است. علاوه بر اون کتابهای  فرشته سیاه، مینوتوس (مشاور) نرون ،  سرنگونی قسطنطنیه،  مردی بالای صلیب و… از نوشته های این نویسنده خوش قلم است.", "slug": "میکا-والتاری", "created": "2020-10-07T18:50:49.805Z", "updated": "2020-10-07T18:50:50.050Z", "image": "images/authors/میکا-والتاری.jpg"}}, {"model": "authors.author",  "fields": {"fullName": "ویکتو فرانکل", "bio": "ویکتور فرانکل  از چهره های سرشناس و نامداری است که موفق شده درجهٔ دکترای اعصاب و روان رو کسب کنه و به غیر از این مدرک از ۱۲۰ دانشگاه در سراسر جهان هم دکترای افتخاری گرفت!! فرانکل یه دیدگاهی جدیدی به اسم معنا درمانی یا لوگوتراپی رو عنوان کرد و در مورد این نظریه اش کتاب های خوبی هم  توی زمینه روانشناسی نوشت.  کتاب ” انسان در جستجوی معنا” از کتابهای معروف این نویسنده و پزشک موفق است.", "slug": "ویکتو-فرانکل", "created": "2020-10-07T18:50:15.196Z", "updated": "2020-10-07T18:50:15.433Z", "image": "images/authors/ویکتو-فرانکل.jpg"}}, {"model": "authors.author",  "fields": {"fullName": "هارولد رابینز", "bio": "هارولد رابینز نویسنده پر آوازه و پولدار آمریکاییه اما کودکی فقیرانه ای داشت! با اینکه توی دوران نوجوانیش به شغل های مختلفی مثل چادویی، شاگرد بستنی فروشب و دلالی مشغول بود اما هیچ وقت نا امید نشد! و با تمام قدرت آینده درخشانی رو برای خودش رقم زد و از نویسندگان معروف جهان شد. توی دوران نوجوانیش به ذهنش خطور کرد که به نوشتن مشغول بشه، هر چند بعد ها به کار تهیه کنندگی مشغول شد اما باز هم نوشتن رو ول نکرد و همچنان ادامه داد تا بالاخره تونست برای خودش جایی بین نویسنده های مشهور باز کنه . رمان “به غریبه دل مبند ” و دیگر آثارش همچون “بانوی تنها “، “پایان عشق”،”دزد دریایی” و… همیشه جزو بهترین و پرفروش ترین رمانها بوده‌اند.", "slug": "هارولد-رابینز", "created": "2020-10-07T18:49:39.041Z", "updated": "2020-10-07T18:49:39.257Z", "image": "images/authors/هارولد-رابینز.jpg"}}, {"model": "authors.author",  "fields": {"fullName": "وی اس نیپال", "bio": "وی اس نيپال  اغلب کتابهاش در مورد تفاوت زندگی بين ثروتمند و فقير است. نیپال برنده جايزه معتبر بوكر است و در طول چهل و پنج سالی که به نویسندگی سرگرم بود تونست که بيشتر از 20 جلد كتاب رو منتشر کنه. از آثار داستانیش میشه به خانه ای برای آقای بیسواس، در خم رودخانه و راهی در جهان اشاره کرد. از کتابهای غير داستانیش هم میشه به گذرگاه میانی، در هند غربی اشاره کرد. کتابهای مذهبی مختلفی رو هم به رشته تحریر در آورده. نیپال از نویسندگان معروف جهان است که آثار موفق و جالبی هم منتشر کرده است.", "slug": "وی-اس-نیپال", "created": "2020-10-07T18:49:05.489Z", "updated": "2020-10-07T18:49:05.772Z", "image": "images/authors/وی-اس-نیپال.jpg"}}, {"model": "authors.author",  "fields": {"fullName": "دیوید نیون", "bio": "نویسنده پرفروش ترین کتابهای سری صد راز ساده است. دیوید نیون از نویسندگان معروف جهان است که با نوشتن کتابهاش بهترین اطلاعات رو از تحقیقات علمی آشکار می کنه . هر کسی با خوندن کتابهاش میتونه به سادگی درکش کنه.", "slug": "دیوید-نیون", "created": "2020-10-07T18:48:34.988Z", "updated": "2020-10-07T18:48:35.180Z", "image": "images/authors/دیوید_نیون.jpg"}}, {"model": "authors.author",  "fields": {"fullName": "استیفن کینگ", "bio": "استیفن ادوین کینگ توی سن۲۶ سالگی اولین رمان خودش رو با اسم “کری“به چاپ رسوند. بعد از این رمان که با استقبال خوبی هم روبرو شد، اسم کینگ جهانی شد و کتابهاش هم مرز فروشهای میلیونی رو شکست!! استیفن کینگ یکی از فعالترین نویسنده هایی است که با جان و دلش کتابهاش رو مینویسه و براشون وقت زیادی میذاره. یکی از بهترین کتابهاش به اسم “فصول گوناگون” است که فیلمهای موفقی هم از روی این کتاب ساخته شد. علاوه بر اون آثار مختلفی هم ازش به صورت فیلم پخش شده مثل: مسیرسبز- رهایی از شاوشنگ – درخشش – میزری – کری – پنجره مخفی – نا امیدی – با من باش – منطقه مرده – کامیونها – پرنده شب – شکارچی رویا – غبار و … استیفن کینگ همچنان یکی از بهترین داستان نویسان دنیا است که تونسته بیشتر از 100 رمان و 300 داستان کوتاه رو بنویسه. این نویسنده محبوب و دوست داشتنی، جایزه های مختلفی رو هم برنده شده مثل جایزه بنیاد کتاب ملی آمریکا که بهش تعلق گرفت.", "slug": "استیفن-کینگ", "created": "2020-10-07T18:45:53.335Z", "updated": "2020-10-07T18:45:53.588Z", "image": "images/authors/استیفن-کینگ.jpg"}}, {"model": "authors.author",  "fields": {"fullName": "مایکل لوسیر", "bio": "مایکل لوسیر نویسنده خوش ذوق و خوش انگیزه ای که امروزه کتابهای قانون جذبش شهرت زیادی داره. مایکل لوسیر علاوه بر نویسندگی، مربی و آموزش دهنده انگیزشی است و یه آدم موفقی که سعی کرده به تمام افراد جامعه کمک کنه تا طرز تفکرشون رو بهتر کنن تا زندگیشون زیباتر بشه. این نویسنده ارزشمند توی نقاط مختلف دنیا هم سمینارهای موفقیت و قانون جذب رو برپا میکنه.", "slug": "لوبسانگ-رامپا-11", "created": "2020-10-07T18:45:12.734Z", "updated": "2020-10-07T18:47:12.710Z", "image": "images/authors/مایکل_لوسیر.jpg"}}, {"model": "authors.author",  "fields": {"fullName": "لوبسانگ رامپا", "bio": "لوبسانگ رامپا از نویسندگان معروف جهان و متافیزیست و عارف بزرگ است. از کتابهای ارزشمند و مشهورش میتوان به کتاب “با شما تا ابدیت” و “چشم سوم” اشاره کرد. رامپا توی کتاب چشم سوم از شیوه های فیزیکی برای باز کردن چشم سوم استفاده میکنه!! مشخصه که رامپا به موضوعات فراطبیعی  علاقه زیادی داشته و نکته مهمتر این است که کتابهاش رو بر اساس دونسته های علمی و مثالهای واقعی که براش اتفاق افتاده، مینوشته. این شیوه یه امتیاز بزرگی براش بود که حرفهایی که مینوشت رو به اثبات می رسوند.", "slug": "لوبسانگ-رامپا", "created": "2020-10-07T18:44:44.924Z", "updated": "2020-10-07T18:44:45.153Z", "image": "images/authors/لوبسانگ_رامپا.jpg"}}, {"model": "authors.author", "fields": {"fullName": "نوآم چامسکی", "bio": "آورام نوآم چامسکی  زبان‌شناس ، فیلسوف  و نویسنده سیاسیه که با جرات و با قلم تند و تیزش به تمام روسای جهمور آمریکا انتقاد کرده و حتی راجع به کندی که محبوبیتی باورنکردنی داره هم معترض بوده! و در این مورد  کتاب نیمه تاریک کاملوت رو نوشته است.", "slug": "نوآم-چامسکی", "created": "2020-10-07T18:44:20.304Z", "updated": "2020-10-07T18:44:20.570Z", "image": "images/authors/نوآم_چامسکی.jpg"}}, {"model": "authors.author", "fields": {"fullName": "کن فالت", "bio": "کن فالت نویسنده خوش قلم اما رمان نویس ترسناک! این نویسنده موفق در نوشتن رمان های وحشتناک و داستانهای دلهره آور، تبحر خاصی داره. تا به امروز هم بیشتر از 30 رمان رو منتشر کرده. برخلاف شلدون، این نویسنده از جوانی دست به قلم شد و در سن 27 سالگی کتاب “چشم سوزان” رو نوشت و اولین اثرش جزو پرفروش ترین کتاب بین المللی شد. کتابهای دیگرش مثل: راه حل ربه کا،  در کنار شیرها، بر بال عقاب ها ، همزاد سوم است که تونست با موفقیت روبرو بشه. کن فالت یکی از نویسندگان معروف جهان است.", "slug": "کن-فالت", "created": "2020-10-07T18:43:52.661Z", "updated": "2020-10-07T18:43:52.912Z", "image": "images/authors/کن-فالت.jpg"}}, {"model": "authors.author", "fields": {"fullName": "سیدنی شلدون", "bio": "سیدنی شلدون،  از نویسندگان مشهور آمریکایی که بعد از میانسالی دست به قلم شد! اما توی همون سن و سال هم تونست که با آثارش غوغا به پا کنه. اولین کتابش ” صورت برهنه ” بود. بعدها هم رمان “آن سوی نیمه شب”  رو نوشت که به عنوان پرفروش‌ترین رمان سال انتخاب شد، از جمله آثار مهم شلدون: غریبه‌ای در آینه، خط خون، خشم فرشتگان، استاد بازی، اگر فردا بیاید، خاطرات نیمه شب، دنیا به آخر می‌‌رسد، صبح، ظهر و شب، بهترین نقشه‌های حساب شده  هستن. در بیشتر کشورهای جهان رمان های این نویسنده، خواننده های زیادی داره و همین باعث شهرت و اعتبار بیشترش در دنیا شده است.", "slug": "سیدنی-شلدون", "created": "2020-10-07T18:43:21.313Z", "updated": "2020-10-07T18:43:21.527Z", "image": "images/authors/سیدنی-شلدون.jpg"}}, {"model": "authors.author", "fields": {"fullName": "جین آستین", "bio": "جین آستین یکی از غول های ادبیات انگلیسی در جهان بود. اما با اینکه حدود دویست سال از دوره جین آستین میگذره ولی همچنان کتابهاش پرفروشه و خواننده های پرطرفداری داره. شش رمان مهم و تأثیر گذارش به ترتیب: عقل و احساس، غرور و تعصب، منسفیلد پارک، اما و نورثنگر آبی هستن. تعداد زیادی از کتابهایش وقتی که در قید حیات بود، شهرت چندانی نداشت! اما بعد از مرگش اسم این نویسنده انگلیسی بر سر زبان‌ها افتاد.", "slug": "جین-آستین", "created": "2020-10-07T18:42:43.891Z", "updated": "2020-10-07T18:42:44.194Z", "image": "images/authors/جین_آستین.jpg"}}, {"model": "authors.author", "fields": {"fullName": "ویکتور هوگو", "bio": "بدون شک ویکتور هوگو نویسنده سرشناس فرانسوی رو میشناسی یا حداقل اسم کتاب “بینوایان” رو شنیدی. ویکتور هوگو از بزرگترین نویسندگان معروف و یکی از مهم ترین نویسنده های رمانتیک جهان به حساب میاد. مهمترین اثرش هم “بینوایان” و “گوژ پشت نتردام” است و کتابهای جالب دیگری هم نوشته است. ویکتور هوگو شاعر موفقی هم بود و علاوه بر شعر سرودن، نمایشنامه های جذابی رو هم می نوشت. اما بیشتر به عنوان یه رمان نویس شناخته می شد. خوندن کتاب “بینوایان” خالی از لطف نیست!", "slug": "ویکتور-هوگو", "created": "2020-10-07T18:42:17.098Z", "updated": "2020-10-07T18:42:17.327Z", "image": "images/authors/ویکتور_هوگو.jpg"}}, {"model": "authors.author", "fields": {"fullName": "مارک تواین", "bio": "اگر توی دوران کودکی و نوجوانیت ماجراهای تام سایر و هکلبری فین رو نخونده باشی، حتما سریال کارتونی هکلبری فین رو دیدی. نویسنده ی این داستان های پر ماجرا و شوخ و شنگ، مارک تواین است. مارك تواين، با داستان هاى پرماجراى خودش مثل  «تام ساير» و «هاكلبرى فين» به یه نويسنده جهانی تبدیل شد که توی کل دنیا خواننده های فراوانی هم پیدا کرد. با تمام جرات میشه گفت که مارک تواین یکی از بهترین نویسندگان معروف جهان است.", "slug": "مارک-تواین", "created": "2020-10-07T18:41:38.669Z", "updated": "2020-10-07T18:41:38.944Z", "image": "images/authors/مارک_تواین.jpg"}}, {"model": "authors.author", "fields": {"fullName": "چارلز دیکنز", "bio": "چارلز دیکنز برجسته ترین رمان نویس و نویسنده انگلیسی است.  چارلز دیکنز با قلم شیوا و  فصیحی که داشته یکی از تأثیرگذارترین نویسنده ها در زبان انگلیسی بوده است. چارلز دیکنز در داستان سرایی و نثر نویسی استعداد فوق العاده ای داشته و یه چهره محبوب و شناخته شده بین علاقمندان به کتابخوانی است. از مهمترین آثارش میتوان به دیوید کاپرفیلد، آرزوهای بزرگ، الیور تویست و داستان دو شهر اشاره کرد.", "slug": "چارلز-دیکنز", "created": "2020-10-07T18:41:09.331Z", "updated": "2020-10-07T18:41:09.519Z", "image": "images/authors/چارلز_دیکنز.jpg"}}, {"model": "authors.author", "fields": {"fullName": "گوته", "bio": "گوته نویسنده معروف جهان که علاوه بر نویسندگی، شاعر، ادیب، نقاش، فیلسوف، سیاستمدار و محقق هم بود! گوته با استعداد فوق العاده اش در تمام این زمینه ها موفق عمل کرد. جالبه بدونی که گوته چندین زبان زنده دنیا رو هم یاد گرفته بود. به قولی گوته نابغه به تمام معنا بود. یکی از کتابهای مشهور گوته به اسم”فاوست” است که در مورد سرگذشت کیمیاگری صحبت میکنه که میخواست از همه اسرار طبیعت مطلع بشه! خوندن کتاب های این نویسنده بزرگ ادبی، روح انسان رو جلا میبخشه.", "slug": "گوته", "created": "2020-10-07T18:40:43.303Z", "updated": "2020-10-07T18:40:43.450Z", "image": "images/authors/گوته.jpg"}}, {"model": "authors.author", "fields": {"fullName": "ویلیام شکسپیر", "bio": "اسم ویلیام شکسپیر نویسنده برتر تاریخ حتما به گوشت خورده. شکسپیر با خلق آثار فوق العاده اش تونست که به شهرت جهانی برسه. این نویسنده بزرگ علاوه بر نوشتن و شعر سرودن، به کارگردانی هم مشغول بود و نمایشنامه های جذابی رو به نگارش در می آورد. شکسپیر 24 سال از عمرش را وقف نویسندگی کرد و 27 اثر معروف و ماندگاری هم ازش به جا موند. بعضی از این آثار عبارتند از: رومئو و ژولیت، هملت،رام کردن زن سرکش،قیصر و…. نوع قلم شکسپیر بیشتر در مورد انسانیت و شخصیت های مختلف جامعه بود.", "slug": "ویلیام-شکسپیر", "created": "2020-10-07T18:38:39.090Z", "updated": "2020-10-07T18:38:39.240Z", "image": "images/authors/ویلیام-شکسپیر.jpg"}}]