[{"model": "books.book",  "fields": {"name": "نون و القلم", "author": 28, "summary": "نون والقلم یکی از آثار مشهور و بلند جلال آل احمد است. نون والقلم گزارشی از اوضاع اجتماعی و سیاسی است که بر خلاف کارهای دیگر جلال آل احمد در قالب یک داستان طنز بازگو می شود. در این داستان جلال، شیوه هایی را به کار برده که در نوع خود تازگی دارند.\r\n\r\nاین داستان یک فرقه متصوفه است که در مقابل حاکم وقت می ایستند و حکومت را بدست می گیرند. این فرقه در برای حکومت کردن با مشکلات عدیده ای مواجه می شوند و متوجه می شوند که اجرای عدالت در حکومت کار بسیار دشواریست. جلال آل احمد کلا نگاه منفی ای به امر تصوف در ایران داشته و آنها را زیر سوال برده است. البته لازم به ذکر است که این فرقه طوری تصویر شده که در واقع به بهاییت نزدیک است.\r\n\r\nیکی بود یکی نبود. غیر از خدا هیچ کس نبود. یک چوپان بود که یک گله بزغاله  داشت و یک کله ی کچل، و همیشه هم یک پوست خیک می کشید به کله اش تا مگس ها اذیتش نکنند. از قضای کردگار یک روز آقا چوپان ما داشت گله اش را از دور و بر شهر گل گشادی می گذراند که دید جنجالی است که نگو.مردم همه از شهر ریخته بودند بیرون و این طرف خندق علم و کتل هوا کرده بودند و هر دسته یک جور هوار می کردند و یا قدوس می کشیدند. همه شان سرشان به هوا بود.و چشم هاشان رو به آسمان.\r\n\r\nآقا چوپان ما گله اش را همان پس و پنا ها، یک جایی لب جوی آب، زیر سایه درخت توت، خواباند و به سگش سفارش کرد مواظب شان باشد و خودش رفت تا سر و گوشی آب بدهد. اما هرچه رو به آسمان کرد، چیزی ندید. جز این که سر برج و باروی شهر و بالا سر دروازه هاشان را آینه بندان کرده بودند و قالی آویخته بودند ...", "slug": "نون-و-القلم", "available": true, "created": "2020-10-11T19:18:30.492Z", "updated": "2020-10-12T10:22:38.059Z", "image": "images/books/نون_و_القلم.jpg", "genre": "General"}}, {"model": "books.book",  "fields": {"name": "گلستان", "author": 24, "summary": "کتاب گلستان سعدی مجموعه حکایت‌های آموزنده و تأثیرگذار سعدی شیرازی، شاعر و نویسنده‌ی مشهور ایرانی در قالب نظم و نثری آهنگین است.\r\n\r\nسعدی این اثر گران‌بها را در قالب یک دیباچه و هشت باب به نظم و نثر مسجع و موزون نگاشته است و اکثر نوشته‌های آن کوتاه و به شیوه‌ی داستان‌ها و پندهای اخلاقی هستند. هنر داستان‌گویی و ایجاز وی مانع شده است که وجه تعلیمی آن باعث ملالت خواننده گردد.\r\n\r\nحکایت‌های گلستان متناسب با موضوع، کوتاه یا بلند هستند. در بعضی از حکایات، شخصیت‌های خیالی یا واقعی ثالث به چشم می‌خورند؛ اما در برخی دیگر، نویسنده خود حاضر و ناظر می‌باشد. برخی از این رخدادها، رخدادهای واقعی زندگی وی و برخی صرفاً رخدادهای تخیلی هستند.\r\n\r\nاو در گلستان از پرداختن به تاریخ‌نگاری و تذکره‌نویسی پرهیز می‌نماید و فقط به بیان امور مربوط به زندگی و منش اشخاص پرداخته است. این اثر را می‌توان گزارش وی از جامعه‌ی زمان خود معرفی نمود که در آن اوضاع فرهنگی و اجتماعی مردم را به صورت واقعی به نمایش می‌گذارد.\r\n\r\nاو تا قبل از نگارش بوستان و گلستان، شاعر معروفی به شمار نمی‌رفت، اما نگارش این دو اثر باعث شهرت و خوش نامی او شد. وی نوشتن این کتاب را کمتر از یک سال پس از تدوین بوستان آغاز نمود و در مدت پنج یا شش ماه آن را به اتمام رساند که به نظر منتقدین ادبی مانند یک معجزه است.\r\n\r\nدر بخشی از کتاب گلستان سعدی می‌خونیم:\r\n\r\nبازرگانى را دیدم که صد و پنجاه شتر بار داشت و چهل بنده خدمتگار. شبى در جزیره‌ى کیش مرا به حجره‌ى خویش برد. همه شب دیده بر هم نبست از سخنان پریشان گفتن که فلان انبازم به ترکستان است و فلان بضاعت به هندوستان و این قباله‌ى فلان زمین است و فلان مال را فلان کس ضمین. گاه گفتى: خاطر اسکندریه دارم که هوایى خوش است. باز گفتى: نه، [که] دریا [ى] مغرب مشوش است. سعدیا، سفرى دیگر [م] در پیش است، اگر کرده شود بقیت عمر به گوشه‌اى بنشینم.\r\n\r\nگفتم: آن کدام سفر است؟ گفت: گوگرد پارسى خواهم بردن به چین که شنیدم عظیم قیمتى دارد و از آن‌جا کاسه‌ى چینى به روم [آورم] و دیباى رومى به هند و فولاد هندى به حلب و آبگینه‌ى حلبى به یمن و برد یمانى به پارس و از آن پس ترک تجارت کنم و به دکانى بنشینم. [انصاف، ] از این ماخولیا چندان فرو گفت که بیش طاقت گفتنش نماند. گفت: [اى سعدى،] تو هم سخنى بگوى از [آن‌ها که] دیده‌اى و شنیده‌اى.\r\n\r\nگفتم:\r\nآن شنیدستى که روزى تاجرى\r\nدر بیابانى بیفتاد از ستور\r\nگفت: چشم تنگ دنیادار را\r\nیا قناعت پر کند یا خاک گور", "slug": "گلستان", "available": true, "created": "2020-10-11T19:16:48.108Z", "updated": "2020-10-12T09:44:48.946Z", "image": "images/books/گلستان.jpg", "genre": "Poetry"}}, {"model": "books.book",  "fields": {"name": "قمارباز", "author": 31, "summary": "قمارباز با خارج شدن شخصیت اصلی رمان از قمارخانه آغاز می‌شود. آلکسی ایوانویچ معلم فرزندان یک خانواده روس است که به خاطر ولخرجی و  از دست دادن ثروت‌شان مجبور به مهاجرت می‌شوند. او دلباخته‌ی خواهر خانم خانه، «پولینا» می‌شود که زنی هوس باز است. از آن‌جایی که آلکسی معتقد است در قماربازی شانس دارد و بخت با او یار است، با گرفتن پولی از «پولینا» روانه‌ی قمارخانه می‌شود. او در ابتدا برنده می‌شود و مشتاقانه به بازی ادامه می‌دهد و در دام گردونه‌ی بی‌‌انتهای قمار می‌افتد که قاطعیتی در آن وجود ندارد و براساس مهره‌هایی است که بدون هیچ منطقی پای میز بازی چیده شده‌اند... داستان قمارباز تاثیر گرفته از دورانی است که داستایفسکی در آلمان بر اثر قماربازی درمانده و بی‌پول شده بود. به همین دلیل، نوعی خودزندگی‌نامه از داستایِفسکی به حساب می‌آید. او با نگاهی دقیق و موشکافانه به دردسرهای افرادی که قمار می‌کنند، می‌پردازد و حس آنها را پای میز قمار به هنگام برد و باخت به تصویر می‌کشد. تصویری که نشان دهنده‌ی مشکلات این قشر است. «نیچه» فیلسوف آلمانی درباره‌ی توانایی داستایِفسکی در تجزیه‌ و تحلیل ریشه‌های فکری گفته است:«آنچه درباره‌ی روان‌شناسی آموخته، نتیجه‌ی مطالعه‌ی آثار این نویسنده‌ی بی‌نظیر روس است.»", "slug": "قمارباز", "available": true, "created": "2020-10-11T19:15:16.982Z", "updated": "2020-10-12T09:22:30.624Z", "image": "images/books/قمارباز.jpg", "genre": "Novel"}}, {"model": "books.book",  "fields": {"name": "قلعه حیوانات", "author": 29, "summary": "کتاب قلعه حیوانات با عنوان اصلی (Animal Farm) نخستین بار در سال 1945 منتشر شد. جورج اورول این کتاب را در طول جنگ جهانی دوم نوشت و در آن از استبداد طبقه‌ی حاکم شوروی انتقاد کرد. پرچمی که اورول در داستان برای مزرعه‌ی حیوانات ترسیم می‌کند شبیه به پرچم شوروی است. این کتاب درواقع نقدی به نظام سرمایه‌داری است.\r\n\r\nکتاب قلعه‌ حیوانات که با نام مزرعه‌ی حیوانات هم ترجمه شده است، مشهورترین کتاب جورج اورول است. تاکنون افراد زیادی خواندن این کتاب را پیشنهاد کرده‌اند و اقتباس‌های زیادی هم از این کتاب صورت گرفته است. این کتاب تاکنون دو بار به صورت فیلم درآمده است. نسخه‌ی انیمیشن این کتاب در سال 1954 توسط «جوی بچلُر» و «جان هالاس» ساخته شد. این انیمیشن اقتباس مستقیمی از خود کتاب بود. «جان اسفنسون» هم در سال 1999 تله‌فیلمی بر اساس این کتاب ساخت که «آلن جانس» نویسنده‌ی فیلم‌نامه آن بود.\r\n\r\nخلاصه‌ داستان کتاب قلعه‌ی حیوانات\r\nداستان کتاب قلعه‌ی حیوانات درباره‌ی گروهی از حیوانات اهلی مزرعه‌ای است که به امید برقرار کردن آزادی و برابری در برابر صاحب مزرعه شورش می‌کنند. بعد از پیروزی این انقلاب، خوک‌ها که هوش بیشتری نسبت به بقیه حیوانات داشتند، رهبری حیوانات مزرعه‌ را به عهده می‌گیرند و قوانینی را وضع می‌کنند که این قوانین با گذشت زمان دچار تغییر می‌شوند. قیام حیوانات درنهایت تبدیل به دیکتاتوری خوک‌ها می‌شود. \r\n\r\nشخصیت‌های داستان قلعه‌ی حیوانات\r\nکتاب قلعه‌ حیوانات درواقع رمانی پاد آرمان‌شهری است. هر شخصیت در این کتاب درواقع نماد یک شخصیت‌ یا اتفاق است. آقای جونز صاحب مزرعه نخستین شخصیتی است که در رمان معرفی می‌شود؛ یک دائم‌الخمر الکلی که مزرعه‌اش در فقر مطلق قرار دارد اما همچنان از حیواناتش کار می‌کشد. شخصیت آقای جونر درواقع نماد شخصیت نیکلاس تزار دوم روسیه است.\r\n\r\nشخصیت بعدی میجر پیر (Old Major) است؛ این خوک سن و سال دار درواقع کسی است که حیوانات را به شورش تشویق می‌کند. شخصیت میجر پیر نماد شخصیت ترکیبی کارل مارکس، یکی از فیلسوفان آلمانی که نظریه کمونیست را مطرح کرد و ولادیمیر لنین، رهبر حزب کمونیست روسیه است.\r\n\r\nو در آخر شخصیت باکسر که یک اسب است. اسبی نجیب، باوفا، قوی، ساده‌لوح و به‌شدت متعهد به کار است؛ باکسر سهم زیادی از کارهای فیزیکی مزرعه را انجام می‌دهد و تنها به یک باور معتقد است: «حق همیشه‌ با ناپلئون، خوک رهبر مزرعه، است.» شخصیت باکسر نماد آلکسی استاخانوف کارگر معدن روسی است. او در طول جنگ جهانی دوم با به‌کارگیری گروهی از کارگران ماهر ئ متخصص و تقسیم درست کار توانست 14 برابر میزان معمول زغال‌سنگ استخراج کند. شخصیت استاخانوف در جنگ جهانی به شخصیتی اسطوره‌ای تبدیل‌شده بود.\r\n\r\nدر بخشی از کتاب قلعه حیوانات می‌خوانیم\r\nدر دقایق اول حیوانات سعادتی را که نصیبشان شده بود باور نمی‌کردند. اولین اقدامشان این بود که دسته‌جمعی، گویی به‌منظور تحصیل اطمینان از اينکه بشری درجایی مخفی نیست. چهارنعل دورادور مزرعه تاختند و سپس به ساختمان مزرعه آمدند تا آخرین اثرات سلطه منفور جونز را پاک سازند. در یراق خانه را که در انتهای طویله بود شکستند؛ دهنه‎ها حلقه‌های بینی» زنجیرهای سگ و چاقوهای رنج‌آوری را که جونز به‌وسیله آن خوک‌ها و بره‌ها را اخته می‌کرد همه در چاه سرنگون شد.\r\n\r\nافسارها، دهنه‌ها، چشم‌بندها و توبره‌های موهن به میان آتشی که از زباله‌ها در حیاط افروخته‌شده بود ريخته شد. شلاق‌ها هم به همچنین. حیوانات وقتی شلاق‌ها را شعله‌ور دیدند همه از شادی به جست‌وخیز درآمدند.\r\n\r\nسنوبال روبان‌هایی را هم که با آن دم و یال اسب‌ها را در روزهای بازار تزیین می‌کردند در آتش انداخت. گفت:«روبان به‌منزله پوشاک است که علامت و نشانه انسانی است. حیوانات بایستی برهنه باشند.» باکسر با شنیدن این بیان کلاه حصیری‌اش را که در تابستان گوش‌هایش را از مگس حفظ می‌کرد آورد و با سایر چیزها در آتش انداخت. در اندک زمانی حیوانات هر چیزی که خاطره جونز را به یاد آنان می‌آورد از بین بردند.\r\n\r\nبعد ناپلئون آن‌ها را به طویله برگرداند و به هر یک جیره دو برابر معمول و به هر سگ دو بیسکویت داد. سپس حیوانات سرود«حیوانات انگلیس»را هفت بار از سر تا ته پیاپی خواندند و پس‌ازآن خود را برای شب آماده ساختند و خوابیدند» خوابی که پیش از آن هرگز در خواب هم ندیده بودند. اما همگی طبق معمول سحر برخاستند و ناگهان حوادث پرشکوه شب پیشین یادشان آمد و دسته‌جمعی رو به چراگاه دویدند. کمی پایین‌تر از چراگاه تپه پشته‌ای بود که تقریباً بر تمام مزرعه مشرف بود. حیوانات به بالای آن شتافتند و ازآنجا در روشنایی صبحگاهی به اطراف خیره شدند. همه مال آن‌ها بود. هرچه که می‌دیدند مال آن‌ها بود! مست و سرشار از این فکر به جست‌وخیز افتادند. و در هوا شلنگ برداشتند. میان شبنم‌ها غلط زدند و در علف‌های شیرین تابستانی چریدند. کلوخ‌ها را لگدمال کردند و بوی تند آن را بالا کشیدند. سپس به‌منظور تفتیش گشتی به اطراف مزرعه زدند و با سکوتی آميخته با تحسین زمین زراعتی» یونجه‌زار باغ میوه استخر و جنگل کوچک را ممیزی کردند. گویی این چیزها را قبلاً ندیده بودند. و حتی حالا هم مشکل باور می‌کردند که همه از آن خودشان است.", "slug": "قلعه-حیوانات", "available": true, "created": "2020-10-11T19:14:01.560Z", "updated": "2020-10-11T19:14:01.824Z", "image": "images/books/قلعه_حیوانات.jpg", "genre": "Novel"}}, {"model": "books.book",  "fields": {"name": "طاعون", "author": 23, "summary": "«طاعون» را بسیاری از ادب‌شناسان اثری انسان‌دوستانه با درون‌مایه‌ای بسیار مثبت به شمار آورده‌اند. اگرچه در این کتاب هم آثار فراوانی از قهر و جبر طبیعت به چشم می‌خورد، ولی در پایان، تلاش‌های انسان‌دوستانه‌ی گروهی از جان‌های آزاد و انسان‌های فرزانه، در نبردی دشوار و خونین، سرانجام نتیجه‌ی ثمربخشی به‌بار می‌آورد و بر طبیعت و پدیده‌ی گریزناپذیر آن، یعنی مرگ پیروز می‌شود. اما کامو به‌طور کلی انسانی یاغی است، من وارد این بحث نمی‌خواهم بشوم که چرا و به‌چه دلیل، ولی با مرور نوشته‌هایش، چه رمان، چه مقاله و چه نمایشنامه، می‌بینیم که مرگ جزء تفکیک‌ناپذیر هر ماجراست. خوب، در این‌که مرگ به هرحال نقطه‌ی پایانی است برای همه‌ی موجودهای زنده تردیدی نیست، ولی در فاصله‌ی به دنیاآمدن و مردن، پدیده‌ی دیگری هم وجود دارد که زندگی نامیده می‌شود، هیچ‌جا و در هیچ قانونی هم نیامده که این زندگی سراسر پر از زیبایی و شهد و عسل برای فرد خواهد بود. زندگی دشت‌فراخِ پرپیچ و خم و پرفراز و فرودی است که سر راه هر انسانی قرار دارد و بسیاری از این پیچ و خم‌ها و فراز و نشیب‌ها هم به دست خودش ایجاد می‌شوند. اما در هر صورت زندگی سراسر درد و رنج و سختی و مصیبت و بیماری هم نیست. بستگی به این دارد هرکسی چه برداشتی از آن داشته باشد و چگونه آن را سپری کند.", "slug": "طاعون", "available": true, "created": "2020-10-11T19:12:49.114Z", "updated": "2020-10-11T19:12:49.332Z", "image": "images/books/طاعون.jpg", "genre": "Novel"}}, {"model": "books.book",  "fields": {"name": "سه خواهر", "author": 30, "summary": "سه خواهر، همچنان که نام آن می‌گوید، نمایشنامه‌ای است بیانگر مقطعی از زندگی سه دختر بازمانده از ژنرالی در گذشته، به ترتیب سنی: ماشا، اولگا و جوان‌ترین آنها ایرنا، که با برادرشان آندری در ملکی ییلاقی از یک شهرستان زندگی می‌کنند. همگی با سواد و روشنفکرند و زبان‌دان، اما معلوم نیست فرانسه‌دانی آنان در این محیط روستایی به چه کارشان می‌آید. پس از روی عادت یا به طریق اظهار فضل در میان کلام خود مرتبا الفاظ و جملات فرانسوی می‌پرانند، و این خود برای آنان راهی است برای گریز از همین احساس بی‌فایدگی. ماشای شوهردار که در مرد چیزی جز بلاهت نمی‌بیند به افسری از یک هنگ که در آن حدود استقرار یافته دل می‌بازد، و پیداست این عشق با رفتن واحد نظامی از آنجا به مأموریتی در جای دیگر ناتمام و بی‌ثمر می‌ماند. توزنباخ، افسری که به قول خودش خانواده‌اش از او به‌دقت در مقابل کار مراقبت می‌کرده‌اند، ایرنا را دوست می‌دارد، و تصمیم می‌گیرد پس از ازدواج و بعد از عمری تن‌پروری و بیکارگی از ارتش خارج و به بنّایی مشغول شود، اما در دوئلی با یک افسر جوان و جلف بر سر هیچ و پوچ کشته می‌شود؛ به همین سادگی، و مدعوین میهمانی با شنیدن خبر کشته شدن او بیشتر از این جهت احساس ناراحتی می‌کنند که مجلس میهمانی خراب شده است.", "slug": "سه-خواهر", "available": true, "created": "2020-10-11T19:11:31.142Z", "updated": "2020-10-11T19:11:31.381Z", "image": "images/books/سه_خواهر.jpg", "genre": "Novel"}}, {"model": "books.book",  "fields": {"name": "سگ ولگرد", "author": 21, "summary": "سگ ولگرد (The Stray Dog) مجموعه داستانی شامل هشت داستان کوتاه است که نام کتاب از داستان اول آن گرفته شده است. این کتاب آخرین مجموعه داستان از صادق هدایت است و همچنین اولین داستان اوست که به زبان‌های دیگر از جمله انگلیسی، آلمانی، فرانسوی، ترکی استانبولی، ارمنی، بلغاری، و قزاقی ترجمه شده است. هفت داستان دیگر این مجموعه «دن ژوان کرج»، «بن‌بست»، «کانیا»، «تخت ابونصر»، «تجلی»، «تاریک‌خانه» و «میهن‌پرست» است که از زاویه دید نویسنده نوشته‌اند و بدون محدود شدن به یک شخصیت، جریان کل داستان‌ها روایت می‌شود. بیشتر داستان‌های این مجموعه را هدایت در سال‌های قبل از انتشار کتاب نوشته بود ولی به دلیل ممنوع‌القلمی‌اش، انتشار آن‌ها تا سال 1321 که کتاب را «انتشارات بازرگانی نجات» در تهران چاپ کرد به تعویق افتاده بود. دنبال اولین چاپ «انتشارات امیرکبیر» در سال ۱۳۳۸ و «انتشارات جاویدان» در سال ۱۳۵۶ انتشارات‌های دیگری بودند که مجموعه داستان سگ ولگرد را منتشر کردند. در سال 1382 این کتاب با تحریف زیادی توسط یکی از ناشرین، چاپ و منتشر شد که پس از پیگیری‌های حقوقی خانواده‌ی هدایت، این نسخه از بازار کتاب جمع‌آوری شد. همچنین انتشارات  «جامه ‌دران» نیز این کتاب را چاپ کرده است.\r\n\r\nخرید کتاب از «انتشارات مجید» در فیدیبو موجود است و می‌توانید pdf  آن را دانلود کنید. دانلود کتاب صوتی سگ ولگرد نیز در سایت‌های دیگر امکان پذیر است. در مقدمه کتاب ناشر عنوان می‌کند: «آنچه در مجموعه آثار هدایت که توسط این انتشارات چاپ و منتشر شده یا می‌شود، عین مطالب و نوشته‌هایی است که در گذشته چاپ و منتشر شده است و دست اندرکاران این انتشارات حتی کلمه‌ای را تغییر نداده یا حذف و اضافه نکرده‌اند.»\r\n\r\nسگ ولگرد، کوتاه اما تاثیرگذار\r\nداستان سگ ولگرد مانند داستان‌های دیگر او «زنده‌به‌گور» و «تاریکخانه» جنبه‌ی واقعی دارد و تمثیلی از جامعه‌ی خاکستری دهه 20 ایران است. «سگ ولگرد» داستان آزار و اذیت یک سگ اصیل اسکاتلندی است. «پات» یک سگ معمولی نیست، او انسان تنهایی در پوشش حیوان است. سگ زمانی که با صاحب خود به ورامین می‌رود، بوی شیربرنج که بوی آشنایی برای او است و یادآور مادرش است، سبب می‌شود از صاحب خود دور و گم ‌شود. در این مسیر انسان‌ها به «پات» بی‌رحمی می‌کنند و او را کتک می‌زنند. از ویژگی‌های بارز این سگ چشمان میشی اوست که در عمق آن ذات یک انسان رنج دیده نمایان است. در انتهای داستان کلاغ‌هایی که در بالای سر سگ به پرواز در آمده‌اند به چشم‌هایش خیره شده‌اند تا آن‌ها را از حدقه درآورند که نمادی است از نابودی انسانی دردمند و روشنفکر توسط جامعه‌ای که قدرت درک او را ندارد. علاقه «پات» به مادرش از جنس عقده ادیپ_علاقه فرزند پسر به مادر که  سبب حسادت به پدر می‌شود_ نیست؛ زیرا کتاب سگ ولگرد ‌تاثیر از دورانی دارد که صادق هدایت در سفر هند بوده و آشفتگی اوضاع اجتماعی در کشور و حتی شاید آوارگی خودش علت سرخوردگی‌هایش شده بوده و این علاقه به مادر می‌تواند تعبیری از شکایت و دلتنگی‌های این نویسنده نسبت به سرزمین مادری‌اش باشد.", "slug": "سگ-ولگرد", "available": true, "created": "2020-10-11T19:10:05.500Z", "updated": "2020-10-11T19:10:05.722Z", "image": "images/books/سگ_ولگرد.jpg", "genre": "General"}}, {"model": "books.book",  "fields": {"name": "مدیر مدرسه", "author": 28, "summary": "داستان مدیر مدرسه‌، نوشته‌ی جلال آل احمد در سال 1337، نقد نظام آموزشی ایران پیش از انقلاب است. آل احمد در این کتاب به همه‌ی موضوعات دولتی اشاره می‌کند. او موضوع رشوه‌گیری و رشوه‌دهی در ادارات و قدرت پول در تصمیم‌گیری‌های دولتی در زمان حکومت شاهنشاهی، دهه‌ی 40 و 50 شمسی را به تصویر می‌کشد. او در میانه‌های داستان، نقدی جدی به زاهدنما‌ها و جانماز آبکش‌ها می‌کند و بعد از امتیاز اتباع خارجی انتقاد می‌کند. در بخشی از کتاب، داستان محله را روایت می‌کند که تنها به خاطر زندگی کردن یک آمریکایی در آن به شدت آباد می‌شود و جلال این اتفاق را نادرست می‌داند.  \r\n\r\nتکنیک جلال آل احمد در داستان نویسی منحصر به فرد است. او در داستان‌هایش طرحی منسجم دارد. طرح منسجم داستان باعث می‌شود که خواندن این کتاب برای شما حوصله سربر نباشد و روایت خطی کتاب پر از فراز و نشیب هایی باشد که نقاط اوج داستان را به هم مرتبط می‌کند.\r\n\r\nشخصیت پردازی جلال آل احمد بسیار گیرا است، زیرا جلال در واقع از نزدیک با شخصیت‌های کتابش در ارتباط بوده است و آن‌ها را به معنی واقعی کلمه، لمس کرده است. جلال چنان به شخصیت مدیر مدرسه پرداخته است که خواننده از همان سطرهای ابتدایی کتاب می‌فهمد که این آدم از شرایط اجتماع سرخورده و ناامید شده است و حتی تلاش‌های او برای بهبود این وضعیت کافی نیستند.\r\n\r\nنکته‌ی جالبی که در شخصیت‌پردازی جلال آل احمد وجود دارد این است که هیچ‌کدام از شخصیت‌هایش اسم ندارند. همه‌ی آن‌ها با شغلشان شناخته می‌شوند؛ فراش اول، فراش جدید، معلم کلاس اول و ...\r\n\r\nنمونه‌ی غربی این سبک شخصیت‌پردازی در نمایشنامه‌ی «عروسی خون» اثر «فدریکو گارسیا لورکا» وجود دارد. این سبک برای بی اهمیت نشان دادن شخصیت‌ها نیست، بلکه برای تاکید روی شغل یا نقش آن‌ها در داستان است.  \r\n\r\nنسخه‌ی چاپی کتاب مدیر مدرسه توسط انتشارات هرم چاپ شده است و فروشگاه اینترنتی باهوک آم را می‌فروشد. نسخه‌ی صوتی کتاب مدیر مدرسه از جلال آل احمد را می‌توانید با صدای «حسام مقامی‌کیا» در فیدیبو گوش دهید. اما اگر طرفدار خواندن کتاب پی دی اف (Pdf) هستید، می‌توانید نسخه‌ی الکترونیکی این کتاب همراه با هزاران کتاب دیگر را از فیدیبو به صورت قانونی دانلود کنید.", "slug": "مدیر-مدرسه", "available": true, "created": "2020-10-11T19:08:35.560Z", "updated": "2020-10-11T19:08:35.738Z", "image": "images/books/مدیر_مدرسه.jpg", "genre": "Novel"}}, {"model": "books.book",  "fields": {"name": "زن زیادی", "author": 28, "summary": "خرافات، فقر و جهل همان چیزهایی هستند که آل احمد از آن رنج می‌برد. کمترینِ آن، سنت‌ های غلطی است که جامعه به زنان تحمیل می‌کرده است: نازایی، بخت گشایی، هوو، جادو جنبل‌های مادر شوهر، رخت عروسی و کفن سفید و هزار ماجرای دیگر. شاید در این مورد بتوان گفت که سهم زنان از بدبختی، بیشتر از مردان بوده است. آل احمد در کتاب زن زیادی هم مانند سایر آثار خود، افشاگری می‌کند و ساختارهای اشتباه جامعه را نقد می‌کند. این کتاب شامل چند داستان کوتاه است که درون‌مایه‌ی همه‌ی آن‌ها شرایط نابسامان فرهنگی، اجتماعی و سیاسی است. «سمنوپزان»، «خانم نزهت‌‌الدوله»، «دفترچه بیمه»، «عکاس بامعرفت»، «خداداد خان»، «دزدزده»، «جاپا»، «مسلول»، «زن زیادی» و «گیسوم» داستان‌های این کتاب هستند. آل احمد در دل رمانی اجتماعی، توانسته مسائلی مانند غرب‌زدگی، نظام آشفته و بی‌نظم اداری و حزب‌های مختلف سیاسی را هم مطرح کند. این داستان‌ها درظاهر ارتباطی با هم ندارند، اما رشته‌های باریکی در بطن هر داستان، آن‌ها را به هم مرتبط می‌کند. سمنوپزان ماجرای کهنه و دردناک هوو است. زنی که می‌خواهد برتری خود را به همسر دوم شوهرش ثابت کند و در این راه حاضر است هر کاری بکند، از نذری سمنو گرفته تا فال‌گیر و طلسم و دعا. نزهت‌الدوله یکی از داستان‌های قوی این کتاب است. همان‌طور که از نامش پیداست، با زنی بزرگ‌زاده از خاندانی اشرافی سروکار داریم که خود را از مردم کنار می‌کشد. او که چند بار ازدواج کرده، باز هم به دنبال همسر ایده‌آل خود می‌گردد. در این راه از انواع آرایش و پیرایش و عمل‌های زیبایی هم کمک می‌گیرد. دفترچه بیمه هم داستان آشنایی است که بارها و بارها مثل آن را دیده یا شنیده‌ایم. قوانین ناعادلانه‌ی دولتی و روال فرسایشی امور اداری مساله‌ای است که جلال از آن با نفرت و کین‌خواهی حرف می‌زند. در خداداد خان مردی را می‌بینیم که در دنیای سیاست دستی بر آتش دارد. سخنرانی می‌کند و جلسه ترتیب می‌دهد. گذشته‌ی خداداد خان چیزی است که او از آن می‌گریزد. او در توهم قدرت و نفوذ سیاسی خود زندگی می‌کند، درحالی که تنها عروسکی دست‌نشانده برای برآوردن خواسته‌های قدرت‌طلبان است. دزد زده، جاپا و مسلول جنبه‌های مختلفی از زندگی معلم‌ها را نشان می‌دهد. زن زیادی هم داستان زنی است که ازدواج کرده و به‌خاطر خانواده‌اش مجبور است با همسرش زندگی کند. زنی که از ترس داغ ننگ و سرکوفت اطرافیان، تهمت‌ها و توهین‌ها را تحمل می‌کند تا باشرافت زندگی کند. اما شرافتی که این زن به‌خاطر آن برزخ خانه‌ی پدر یا شوهر را تحمل می‌کند، از دید آل احمد پوچ و عبث است. تلفیق موضوعات مختلف در کتاب زن زیادی، دایره‌المعارفی از بدبختی و رنج مردم ساخته که ردپایش هنوز هم در دوران مدرن امروز دیده می‌شود. شخصیت‌پردازی آل احمد در این کتاب بی‌نظیر است. او طوری می‌نویسد که انگار خودش جای تمام این زنان و مردان زندگی کرده است. دقت و تیزبینی او در شرح وقایع و توصیفات، باعث شده این داستان‌ها بسیار ملموس و آشنا به‌نظر برسند. درک شخصیت‌های آل احمد زحمت چندانی ندارد. حتی همین حالا هم اگر نگاه دقیق‌تری به گوشه‌ و کنارمان بیندازیم، حتما چند تایی شخصیت زنده از داستان‌های آل احمد را می‌بینیم که می‌روند و می‌آیند: زنده‌اند، اما زندگی نمی‌کنند.\r\n\r\nداستان‌های زن زیادی شروع خوب و گیرایی دارد. مخاطب از همان ابتدا با توصیفات و شخصیت‌ها درگیر می‌‌شود و به دل داستان می‌افتد. پایان کتاب هم در نوع خود زیبا و تاثیرگذار است. زبان آل احمد در این کتاب، به زبان عامه‌ی مردم نزدیک شده است و اصطلاحاتی را به کار برده که شاید امروز کمتر استفاده می‌شود. با این حال، باز هم ردپایی از قلم‌زنی‌های شتاب‌زده‌ی آل احمد در این اثر دیده می‌شود. درواقع سبک جلال همین است. او از شرایط زندگی مردم و جهل آن‌ها به‌تنگ آمده و انگار چندان حوصله‌ی صور خیال و ادبیات فاخر را ندارد. او فقط آمده تا حرفش را بزند و برود. جلال از کسی نمی‌ترسد، تعارف ندارد، قضاوت هم نمی‌کند. او راوی صادق و قابل‌اعتمادی است که باید بادقت پای حرف‌هایش نشست و او را درک کرد.\r\n\r\nمساله‌ی دردناک و ناراحت‌کننده این است که آل احمد این کتاب را حدود 70 سال پیش نوشته، اما  امروز هم مردم همچنان با همان مشکلات دست و پنجه نرم می‌کنند. این مشکلات شاید به شدت سابق نباشد، اما هنوز هم در لایه‌های پنهان جامعه جریان دارد. افکار و خرافات در فکر و ذهن مردم وجود دارد و گاهی خود را نشان می‌دهد. تنها تفاوتش با چند دهه‌ی گذشته در این است که لباس مدرن پوشیده و نامش را عوض کرده است. اینجاست که می‌فهمیم برای حل خیلی از مشکلات چندان هم نمی‌توان روی زمان حساب کرد. تا وقتی فکر و اندیشه انسان تغییری نکند، نمی‌توان انتظار جامعه‌ای آرمانی و رویایی داشت. فکر و روح مردم است که تعیین کننده‌ی کیفیت زندگی است، نه گذر سال‌ها. شاید خواندن این کتاب برای مخاطب مدرن و معاصر، کمی ملال‌آور باشد، آن هم به‌خاطر بیان مسائلی است که دست‌کم امروز خیلی‌ها با ایدئولوژی آن آشنا هستند. اما باید این نکته را در نظر داشته باشیم که آل احمد زمانی این کتاب را نوشته که کمتر کسی جرات یا جسارت صحبت کردن راجع‌به آن‌ها را داشته است. حتی به‌جرات می‌توان گفت که کمتر کسی به چنین مسائلی از دید انسانی و به‌عنوان معضلی اجتماعی نگاه می‌کرده است. صداقت و شجاعت آل احمد در نوشتن کتاب زن زیادی قابل تحسین و ارزشمند است.", "slug": "زن-زیادی", "available": true, "created": "2020-10-11T19:07:19.505Z", "updated": "2020-10-11T19:07:19.804Z", "image": "images/books/زن_زیادی.jpg", "genre": "Novel"}}, {"model": "books.book",  "fields": {"name": "جنگ و صلح", "author": 27, "summary": "سؤالی که احتمالاً برای شما نیز، همانند بسیاری دیگر از خوانندگان دنیا پیش‌آمده است. کتاب جنگ و صلح حکایت از روزهای جنگ فرانسه و روسیه دارد، دورانی که مردم این دو کشور درگیر جنگ و کشورگشایی بوده و از روزهای تلخ و تاریک تاریخ دنیاست. جنگ و صلح برای اولین بار دریکی از روزنامه‌های روسیه، به نام پیام‌آور و در سال‌های 1865 تا 1867 به چاپ می‌رسید. با توجه به علاقه‌مندی مردم به مطالعه این رمان جذاب و البته ارزشمندی محتوا و قلم شیوای نویسنده کتاب، لئو تولستوی، بلالخره در سال 1869 داستانهای جنگ و صلح به‌صورت یک کتاب به چاپ رسید.\r\n\r\nشهرت داستان جنگ و صلح و محبوبت آن در بین ادیبان تمام دنیا اصلاً بی‌دلیل نیست. چراکه در این کتاب فاخر شاهد روایت داستانی از پنج خانواده روسی هستیم که در دوران جنگ خونین فرانسه و روسیه روزگار می‌گذرانند. رمانی به معنای واقعی شاهکار که تا پایان داستان شاهد حضور و معرفی 580 شخصیت مختلف در آن هستیم. جالب‌تر اینکه در تمام سیر محتوا و وسعت چنین کار ارزشمندی، پیوستگی و ارتباط موضوعی از ابتدا تا انتها متن قابل‌مشاهده بوده و یکپارچگی اثر حفظ‌ شده است.\r\n\r\nبیان لئو تولستوی در کتاب جنگ و صلح و مجموع داستان‌هایی که در این رمان ارزشمند آورده شده است به‌قدری شیواست که نه‌تنها هیچ‌یک از شخصیت‌ها دارای تکرار و تشابه باهم نیستند و هریک شخصیت متفاوت‌اند، در سراسر کتاب هم معرفی بسیار زیبا و مناسبی از هر شخصیت به‌عمل‌آمده است. پس شاهکار بودن رمان لئو تولستوی واژه‌ای بسیار برازنده و مناسب برای این کتاب است. خلق، توصیف و نقش دادن به 580 شخصیت متفاوت در یک رمان را بیشتر باید به یک معجزه تشبیه کرد، کاری که در توانایی کمتر کسی در دنیا وجود دارد.", "slug": "جنگ-و-صلح", "available": true, "created": "2020-10-11T19:04:40.390Z", "updated": "2020-10-12T09:42:33.637Z", "image": "images/books/جنگ_و_صلح.jpg", "genre": "Novel"}}, {"model": "books.book",  "fields": {"name": "جنایت و مکافات", "author": 31, "summary": "رمان بزرگ و فوق‌العاده مهم جنایت و مکافات با عنوان انگلیسی Crime and Punishment اثری ماندگار از فئودور داستایفسکی است که مهری آهی آن را از روسی ترجمه کرده است. ترجمه‌ای درخشان که پس حدود نیم قرن همچنان می‌توان آن را بهترین ترجمه جنایت و مکافات دانست. در این کتاب ما فلسفه اصلی داستایفسکی، راه‌حل او برای نجات روسیه از چنگال نهیلیسم و همچنین صدای وجدان آشنا می‌شویم که تا به حال در هیچ کتاب دیگری به این خوبی از آن صحبت نشده است.\r\n\r\nاما داستایفسکی در زندگی خود نیز فراز و نشیب‌های زیادی تجربه کرده و تقریبا همه کتاب‌های او در شرایط خاصی نوشته شده است. کتاب جنایت و مکافات نیز از این نظر مستثنی نیست و تحت شرایطی ویژه نوشته شده است. مترجم کتاب در مقدمه کتابش در این باره می‌نویسد:\r\n\r\nدر ۱۸۶۳ ابتدا زن داستایفسکی و پس از یک سال دیگر میخائیل، یگانه برادر دلبندش، از این جهان چشم بستند و او را در مقابل گرفتاریهای مادی و معنوی گوناگون یکه و تنها گذاشتند. داستایفسکی این دوره از زندگی را یکی از دشوارترین ایام عمر خود می‌شمرد. بی‌ثباتی و دورنگی دوستان نیز بر مصیبتهای وی می‌افزود. بناچار مجله هنگام تعطیل شد و داستایفسکی برای سرگرمی، تمام خود را وقت کارهای خلاقه ادبی کرد. از این پس هنر مایه زندگی او گردید. چه نویسندگی، هم موجب سرگرمی و تسلی اعصابش می‌شد و هم تنها وسیله امرار معاشش بود. اثری که تمام غم و اندوه و حال تسلیم و رضای او را در این روزها در مقابل بدبختی و مشقت منعکس می‌سازد، رمان مشهور جنایت و مکافات است که در آن تاثیر تجربیات و کاوشهای درونی و تلاش بی‌پایان او برای یافتن حقیقت زندگی بخونی نمایان است. این اثر نام او را به عنوان نویسنده زبردستی که استعداد روانکاوی، دقیق و نظری تیزبین و دوراندیش دارد، معروف کرد. (مقدمه کتاب جنایت و مکافات – صفحه ۸)\r\n\r\nمهری آهی – مترجم کتاب – در قسمت دیگری از مقدمه خود، در مورد کتاب جنایت و مکافات و ساختار بی‌نظیر و همچنین ظرافت‌های داستانی نویسنده چنین می‌نویسد:\r\n\r\nشیوه کلی داستایفسکی در جنایت و مکافات نیز کاملا نمایان است: صحنه داستان، پترزبورگ، پایتخت آن روز کشور پهناور روسیه است که در آن بر خلاف سابق، زندگی پرابهت اعیان و اشراف مورد بحث نیست بلکه زشتی و پلیدیهای شهری بزرگ مطرح است که با تمام امکانات آن نمایش داده می‌شود. این رمان داستایفسکی نیز مانند همه شاهکارهای او از یک سلسله اتفاقهای پیچیده و پیوسته به‌هم ساخته شده است و دارای قهرمانان قوی و متعدد و مختلفی است که در بعضی شرارت و بدی، و در برخی نیکی و پاکی غلبه دارد. این قهرمانان همه از شکست‌خوردگان مغموم اجتماع‌اند، شروران آن برای اثبات وجود خود بیشتر به کارهای ناشایست و خودکامی و عصیان می‌پردازند. سرکشی این قهرمانان که برخی دم از آزادی و نجات اجتماع می‌زنند، در واقع فردی و خصوصی است. اما نه دسته اول براستی بد و شرور و گناهکارند و نه گروه دوم کاملا از بدی منزه. (مقدمه کتاب جنایت و مکافات – صفحه ۱۴)", "slug": "جنایت-و-مکافات", "available": true, "created": "2020-10-11T19:03:21.724Z", "updated": "2020-10-11T19:03:22.027Z", "image": "images/books/جنایت_و_مکافات.jpg", "genre": "Novel"}}, {"model": "books.book",  "fields": {"name": "بیگانه", "author": 23, "summary": "آلبرکامو( ۱۹۶۰- ۱۹۱۳)، نویسنده، فیلسوف و روزنامه‌نگار الجزایری‌تبار فرانسوی و برنده نوبل ادبیات ‌است.\r\n\r\n«بیگانه» رمانی است که در ۱۹۴۲ منتشر شد و متن آن از اصلی‌ترین آثار فلسفه اگزیستانسیالیسم به شمار می‌آید.\r\n\r\nداستان که در دهه ۳۰ در الجزایر رخ می‌دهد، درباره یک مرد درونگرا به نام مورسو است که مرتکب قتل می‌شود و در زندان در انتظار حکم اعدام است.\r\n\r\nرمان در دو بخش روایت می‌شود:\r\n\r\nدر بخش نخست، مورسو در مراسم تدفین مادرش شرکت می‌کند و در عین حال هیچ تأثر و احساس خاصی از خود نشان نمی‌دهد. او هیچ رابطه احساسی بین خود و افراد دیگر برقرار نمی‌کند و در بی‌تفاوتی خود و پیامدهای حاصل از آن زندگی‌اش را سپری می‌کند. او از این که روزهایش را بدون تغییری در عادت‌های خود می‌گذراند خشنود است.\r\n\r\nهمسایه مورسو که ریمون سنته نام دارد و متهم به فراهم آوردن شغل برای روسپیان است با او رفیق می‌شود. مورسو به سنته کمک می‌کند معشوقه‌اش ‌را که سنته ادعا می‌کند دوست‌دخترقبلی او است به سمت خود بکشد.\r\n\r\nسنته به آن زن فشار می‌آورد و او را تحقیر می‌کند. مدتی بعد مورسو و سنته کنار ساحل به برادر آن زن(«مرد عرب») و دوستانش برمی خورند. اوضاع از کنترل خارج می‌شود و کار به کتک کاری می‌کشد.\r\n\r\nپس از آن مورسو بار دیگر «مرد عرب» را در ساحل می‌بیند و این بار کس دیگری جز آن‌ها در اطراف نیست. بدون دلیل مشخص مورسو به سمت مرد عرب تیراندازی می‌کند که در فاصله امنی از او از سایه صخره‌ای در گرمای سوزنده، لذت می‌برد.\r\n\r\nدر بخش دوم کتاب محاکمه مورسو آغاز می‌شود و ... .\r\n\r\nنظرات کاربران", "slug": "بیگانه", "available": true, "created": "2020-10-11T19:01:31.622Z", "updated": "2020-10-11T19:01:31.826Z", "image": "images/books/بیگانه.jpg", "genre": "Novel"}}, {"model": "books.book",  "fields": {"name": "بوف کور", "author": 21, "summary": "بوف کور مهمترین اثر صادق هدایت است. کتابی پر از نماد که از چنان عمق و محتوایی برخوردار است که با انواع مختلف تحلیل‌ها قابل بررسی هست. تا به حال نقدهای بسیاری، به ویژه در حوزه نقد روان‌شناسانه، از داستان بوف کور ارائه شده است. این اثر سمبولیک آنقدر عمیق است که هرکسی قادر به درک آن نیست و از دید خود آن را تفسیر می‌کند. کتاب‌های متعددی در شرح و تفسیر بوف کور نوشته شده است که هرکدام از دید همان نویسنده بوف کور را تفسیر می‌کند. شاید بتوان گفت «بوف کور» معروفترین و تنها داستان ایرانی است که هم طرفداران و عاشقان بسیار و هم در نزد بسیاری دیگر مطرود و منفور است.\r\n\r\nاز متن کتاب:\r\n\r\nدر زندگی زخم‌هایی هست که مثل خوره در انزوا روح را آهسته در انزوا می‌خورد و می‌تراشد. این دردها را نمی‌شود به کسی اظهار کرد، چون عموماً عادت دارند که این دردهای باورنکردنی را جزو اتفاقات و پیش آمدهای نادر و عجیب بشمارند و اگر کسی بگوید یا بنویسد، مردم بر سبیل عقاید جاری و عقاید خودشان سعی می‌کنند آنرا با لبخند شکاک و تمسخر آمیز تلقی بکنند - زیرا بشر هنوز چاره و دوائی برایش پیدا نکرده و تنها داروی آن فراموشی بتوسط شراب و خواب مصنوعی بوسیله افیون و مواد مخدره است - ولی افسوس که تأثیر این گونه داروها موقت است و بجای تسکین پس از مدتی بر شدت درد می‌افزاید.\r\n\r\nآیا روزی به اسرار این اتفاقات ماوراء طبیعی، این انعکاس سایه‌ی روح که در حالت اغماء و برزخ بین خواب و بیداری جلوه می‌کند کسی پی خواهد برد؟ من فقط بشرح یکی از این پیش آمدها می‌پردازم که برای خودم اتفاق افتاده و به‌قدری مرا تکان داده که هرگز فراموش نخواهم کرد و نشان شوم آن تا زنده‌ام، از روز ازل تا ابد تا آنجا که خارج از فهم و ادراک بشر است زندگی مرا زهرآلود خواهد کرد زهرآلود نوشتم، ولی می‌خواستم بگویم...", "slug": "بوف-کور-11", "available": true, "created": "2020-10-11T19:00:37.631Z", "updated": "2020-10-11T19:00:37.908Z", "image": "images/books/بوف_کور_IcQkjpY.jpg", "genre": "General"}}, {"model": "books.book",  "fields": {"name": "بوستان", "author": 24, "summary": "«بوستان» سعدی یا «سعدی نامه» نخستین اثر سعدی شاعر و حکیم نامدار ایرانی‌ است که کار سرودن آن در سال ۶۵۵ هجری قمری پایان یافته است.\r\n\r\n \r\n\r\nشیخ مصلح الدین سعدی شیرازی این اثر را در زمانی که در سفر بوده است، سروده و هنگام بازگشت به شیراز آن را بر دوستانش عرضه کرد. این اثر در قالب مثنوی و در بحر متقارب سروده شده است، و از نظر قالب و وزن شعری حماسی است هر چند که از نظر محتوا به اخلاق و تربیت و سیاست و اجتماعیات پرداخته است. ویژگی مهم این اثر روانی و سادگی زبان‌ آن در کنار مفاهیم عمیق‌اخلاقی‌ حکمی است که شیخ شیراز در ضمن حکایات به آنها اشاره می‌کند.", "slug": "بوستان", "available": true, "created": "2020-10-11T18:59:23.282Z", "updated": "2020-10-11T18:59:23.549Z", "image": "images/books/بوستان.jpg", "genre": "Poetry"}}, {"model": "books.book", "fields": {"name": "برادران کارامازوف", "author": 31, "summary": "برادران کارامازوف، شاهکار بزرگ فئودور داستایفسکی با ترجمه صالح حسینی را تا نیمه‌های شبی بارانی خواندم. همینکه بر روی کاناپه و در زیر نور کم سو چراغ بالا سری‌ام دراز کشیده و در حال فکر کردن به کتاب برادران کارامازوف بودم، برادرم یکباره بی‌خبر در کنار نشست. بی‌مقدمه ازم خواست داستان رمان را برایش تعریف کنم، دقیقاً نمی‌دانستم هدفش چیست که تا این نصفِ شب به حالتی شبیه جن‌زدگان بیدار مانده؛ اما برایش بازگو کردم:\r\n\r\n «رمان برادران کارامازوف داستان پدری به نام فئودور پاولوویچ کارامازوف و چهار پسرش به نام‌های دمیتری فیودوروویچ، ایوان، آلیوشا یا آلکسی و اسمردیاکوف است که هر یک با انگیزه‌های شخصی نقشه نابودی و مرگ پدر را می‌کشند. در این بین، هر کدام دارای خصوصیات اخلاقی ویژه‌ای هستند، دمیتری تند‌خو است و بیشترین مخالفت را با پدر دارد. ایوان آرام، متفکر و بی‌خداست. آلیوشای باخدا، مومن و مهربان و با نقشه قتل مخالف است. اسمردیاکوف که فرزندی نامشروع است، هوسران بوده و به بیماری صرع مبتلاست. داستان پدرکشی آنها با ظهور مفاهیم روانشناختی و معنوی عمیق روایت می‌شود. در طول رمان، جستجو برای ایمان وجود دارد، زیرا خداوند ایده مرکزی کار است» برادرم صحبتم را یکباره قطع کرد و با لحنی سرد گفت: « آیا پدر را به قتل می‌رسانند؟»", "slug": "برادران-کارامازوف", "available": true, "created": "2020-10-11T18:58:07.201Z", "updated": "2020-10-12T08:31:46.378Z", "image": "images/books/برادارن_کارامازوف.jpg", "genre": "Novel"}}, {"model": "books.book", "fields": {"name": "دوئل", "author": 30, "summary": "کتاب دوئل یکی از مشهورترین آثار آنتون چخوف است که روایتگر روابط انسانى و تقابل جامعه‌ى اشراف شوروى و طبقه‌ى روشنفکر آن زمان است که منجر به کشمکش درونى شخصیت اصلى و تضاد اعتقادى شخصیت‌ها مى‌شود.\r\n\r\nرمان دوئل (Duel) تصویر تقریبا حقیقی آشفتگی روحی روس‌ها در پایان قرن گذشته است و انسان را به تامل در روابط انسان‌ها وا می‌دارد. در پس این جهان، نویسنده در پی یافتن حقیقت است؛ حقیقتی که گویا هرگز کامل نمی‌شود.\r\n\r\nتقریباً همه شخصیت‌های داستان موجوداتی ضعیف هستند و آرمان‌هایی را می‌­جویند که خود می‌­دانند بیرون از دسترس آن‌هاست و برده‌­ عادات خویش‌اند.\r\n\r\nدر کتاب دوئل، لایوسکی (یکی از شخصیت‌های اصلی رمان) با زنی به نام نادیژوا فیودورونا آشنا می‌شود و او را از شوهرش می‌رباید و به قفقاز می‌برد. عشقی دروغین که بعد دو سال دل لایوسکی را می‌زند و لایوسکی منتظرِ فرار از این شهری که ساحل گرم و شرجی‌اش غیر قابل تحمل است.\r\n\r\nلایوسکی کارمند و تحصیل کرده‌ای بسیار چرب زبان است و توانسته دل پزشک ارتش روسیه را به نام ساموئیلنکو برباید. ساموئیلنکو همواره تا پایان داستان حمایت‌گر جدی لایوسکی است. نزدیکان و آشنایان این دو زن و مرد را که با هم زندگی می‌کنند نمی‌پذیرند و آن‌ها را همواره درحال گناهی کبیره می‌دانند.\r\n\r\nفن کورن و شماس از همسایگان مشترک آن‌ها هستند. فن کورن جانور شناس است و نسبت به عقاید مذهبی مورد باور مردم بدبین و شماس در راه کشیش شدن است و انسانی متدین.\r\n\r\nاین دو بحث‌های جالبی در مورد جهان هستی و خداوند می‌کنند. فن کورن کینه سختی از لایوسکی به دل دارد. نادیژوا چندباری از روی فشار و اصرار پلیسی جوان به نام کیریلین تن به تن‌فروشی می‌دهد تا اینکه یکبار لایوسکی آن دو را عریان در کنار هم می‌بیند. علت اساسی نگاه تلخ آدم‌های داستان با لایوسکی زندگی او با زن شوهردار، رواج شراب‌خوارگی در شهری است که گویا چنین چیزی مرسوم نبوده و قماربازی است.\r\n\r\nفن کورن، لایوفسکی را شیاد می‌داند اما ساموئیلنکو، لایوسکی را مردی خوش قلب و مهربان می‌داند. کینه‌توزی فن کورن در نهایت به پیشنهاد دوئل می‌انجامد.\r\n\r\nدر یک صبح رو به روشنی در حالی که لایوسکی اختیار از کف داده است، علیرغم پا درمیانی شاهدان برای آشتی، دوئل انجام می‌شود. لحظه آخر شماس که در میان باغ ذرت پنهان بوده است آن‌ها را خطاب قرار می‌دهد و تیر فن کورن به خطا می‌رود و... .\r\n\r\nآنتون چخوف (Anton Chekhov)، نویسنده روس، به شهادت بسیاری از منتقدان و نویسندگان، بهترین داستان کوتاه‌نویس دنیا بوده است. او تعداد زیادی داستان کوتاه و بلند و چند نمایشنامه نوشته است که پس از گذشت ده‌ها سال به زبان‌های مختلف ترجمه شده و یا به صورت تئاتر و سریال درآمده‌اند. «دوئل» یکی از داستان‌های بلند اوست.\r\n\r\nدر بخشی از کتاب دوئل می‌خوانیم:\r\n\r\nوقتى خورشید غروب کرد و تاریکى همه‌جا را فرا گرفت، حسى غریب و ناخوشایند به او دست داد. ترس از مرگ نبود، هنگام شام و بازى ورق به دلایلى مطمئن بود که دوئل راه به جایى نمى‌برد. بلکه ترس از اتفاقى بود که فردا صبح براى اولین بار در زندگى‌اش رخ مى‌داد. ترس از آغاز شب... او مى‌دانست که شبى دراز در پیش خواهد داشت که بى‌خوابى به سرش مى‌زند. و نه فقط به ون کارن و کینه‌اى که از او درد دل دارد، فکر مى‌کند، بلکه به انبوهى هم که از دروغ ساخته فکر خواهد کرد. ولى نه توانایى آن را دارد که از آن بگذرد و نه مهارت آن. انگار ناگهان بیمار شده بود.", "slug": "دوئل", "available": true, "created": "2020-10-11T18:57:02.431Z", "updated": "2020-10-11T18:57:02.659Z", "image": "images/books/دوئل.jpg", "genre": "Novel"}}, {"model": "books.book", "fields": {"name": "باغ آلبالو", "author": 30, "summary": "خلاصه‌ای از داستان باغ آلبالو \r\nباغ آلبالو داستان زندگی زنی اشرافی به نام رانوسکی است. باغ آلبالوی بزرگی از طرف اجدادش به او ارث رسیده است. از آنجایی که تنها سرمایه باقی‌مانده خانواده رانوسکی همین باغ است، باغ آلبالو نیز به زودی در ازای بدهی‌هایشان توسط بانک فروخته خواهد شد. اما خانم رانوسکی هیچگونه تلاشی برای حفظ باغ خود نمی‌کند اگرچه که آن را یادگار خانوادگی و تداعی‌ کننده خاطرات کودکی‌اش می‌داند. رانوسکی و برادرش باغ را نشانه هویت خود می‌دانند اما در عین حال در برابر از دست دادن آن خنثی و منتظر تقدیر هستند. در نهایت باغ آلبالو ...\r\n\r\nباغ آلبالو؛ آینه جامعه روسیه پیش از انقلاب 1905 \r\nنمایشنامه باغ آلبالو همچون دیگر آثار کلاسیک داستانی پیچیده ندارد. پایان داستان به راحتی قابل پیش‌بینی است. شخصیت‌های داستان نیز ویژگی و قدرت خاصی ندارند. داستان خالی از قهرمان است و همه افرادی معمولی هستند که برای خواننده آشنا و قابل درک هستند. در طول داستان نیز اتفاق خارق‌العاده‌ای رقم نمی‌خورد و زندگی روزمره شخصیت‌ها از ابتدا تا انتهای داستان روایت می‌شود. اما هنر چخوف در آن است که در چهار پرده تمام شخصیت‌ها را به گونه‌ای معرفی می‌کند که خواننده آن به خوبی آن‌ها را می‌شناسد و رفتارهای آن‌ها را درک می‌کند.\r\n\r\nشخصیت‌های باغ آلبالو؛ نمادهای طبقات مختلف اجتماعی \r\nرانوسکی نماد طبقه اشرافی است که در جامعه روسیه اوایل قرن بیستم در حال افول و فروپاشی است. این نسل که فروپاشی و افول خود را پیش‌بینی می‌کنند هیچگونه واکنشی در برابر آن نشان نمی‌دهند و خود را به تقدیر سپرده‌اند. از طرف دیگر لوپاخین نماد نسل جدیدی از سرمایه‌داران است که اشرافی نیستند و تغییرات اجتماعی سبب شده است تا آن‌ها بتوانند با تلاش و کوشش خود صاحب ملک شوند. لوپاخین نوه یک برده بوده است که حالا زمین‌دار بزرگی شده است. از این‌رو او همواره در تلاش است که گذشته خود را فراموش کند و برای آینده خود تلاش کند. شخصیت دیگر کتاب تروفیموف است. او اندیشه‌هایی کاملا مخالف لوپاخین دارد از زندگی سرمایه‌داری و نظم آن متنفر است. دلبستگی خاصی به هیچ چیز ندارد و منتظر تقدیر است تا ببیند ادامه زندگی‌اش چگونه پیش خواهد رفت.\r\n\r\nچخوف با شخصیت‌پردازی مناسبی که داشته توانسته به خوبی انقلاب محتمل در روسیه را از زبان تروفیموف پیش‌بینی کند‌ (نمایشنامه در سال ۱۹۰۴ نوشته شده است و انقلاب روسیه در سال ۱۹۰۵ رخ می‌دهد). اینجاست که شناخت کامل چخوف از جامعه روسیه مشخص می‌شود و بی جهت نیست که آثار چخوف را آینه جامعه روسیه می‌دانند. چخوف، باغ آلبالو را به عنوان نمادی از جامعه روسیه خلق کرده است که در مالکیت طبقه اشرافی و رانوسکی‌ها بود اما حالا امثال لوپاخین (سرمایه‌داران جدید) با تبر سراغ درختان آن (نماد هویت و ریشه طبقه اشرافی) آمده‌اند و در نهایت هم صاحبان جدید باغ آلبالو خواهند شد.", "slug": "باغ-آلبالو", "available": true, "created": "2020-10-11T18:56:05.353Z", "updated": "2020-10-11T18:56:05.600Z", "image": "images/books/باغ_آلبالو.jpg", "genre": "Novel"}}, {"model": "books.book", "fields": {"name": "آناکارنیا", "author": 27, "summary": "آنا کارنینا، شخصیت اول، یک زن زیبا از طبقه اشراف است که زندگی اش به نحو غم انگیزی به پایان می رسد. نفر دوم مالکی به نام کنستانتین لوین است که دغدغه های او درباره کشاورزی، اخلاقیات و نجابت و آن چه که قرار است بر سر روسیه بیاید، در اصل بازتاب دهنده تفکرات و نظرات خود نویسنده است. رمان، داستان پوسیدگی است که در قلب این جامعه رخ می دهد. \r\n\r\nکتاب با یک خیانت آغاز می شود: شاهزاده ابلانسکی، برادر آنا و همسر دالی، با معلم فرانسوی بچه های خود به طور مخفیانه وارد رابطه شده است. برادر آنا از او می خواهد که واسطه شده و مانع به پایان رسیدن ازدواج او و دالی شود. سفر او با قطار از سن پترزبورگ تا مسکو زمینه ساز آشنایی با افسر سواره نظامی به نام کنت ورانسکی می شود، کسی که بعدا به اولین عشق آنا تبدیل می شود. دیدار آن ها با مرگ یک کارگر راه آهن در زیر قطار مصادف می شود، این نشان دهنده بلایی است که چند سال بعد بر سر خود آنا می آید. \r\n\r\nدر این کتاب چند صدصفحه ای، تولستوی به روایت داستانی می پردازد که شخصیت های زیادی را در بر می گیرد. از افراد طبقه مرفه مسکو و سن پترزبورگ گرفته تا کشاورزهای حومه شهر و زاغه نشین هایی که در بدبختی به سر می برند. طرح های داستانی مختلف کتاب نسبتا ساده هستند: آن ها داستان فراز و نشیب های چند ارتباط مختلف هستند.\r\n\r\nطرح داستانی دوم مربوط به کنستانتین و عشق او کیتی است (کسی که قبلا عاشق ورانسکی بوده است). اما طرح داستانی اصلی مربوط به رابطه رو به پیشرفت آنا با ورانسکی و تاثیر آن بر ازدواج او با کارنین است. نویسنده از هیچ چیزی به صورت سطحی یا ساده نمی گذرد: ما سوءظن های کارنین را می بینیم.\r\n\r\nسپس بارداری آنا و در نهایت مرگ او را. ما سفر آنا و ورانسکی به ایتالیا و فرار از رسوایی که در اثر این ارتباط نامشروع گریبان گیرشان شده است را می بینم. سپس بازگشت آن ها به کشور را مشاهده می کنیم. بالاخره با زوال ارتباط آن ها و در نهایت، مرگ آنا مواجه می شویم. \r\n\r\nخود تولستوی هم یک مالک و جزو طبقه اشراف بود. او از جزئیات جامعه اشرافی روسیه خبر داشت. او همچنان که فرآیند سقوط و نزول آنا از یک همسر قابل احترام به یک منفور اجتماع را به تصویر می کشد، با مهارت تمام این جزئیات را در معرض دید خواننده قرار می دهد.\r\n\r\nمحدوده ای که تولستوی برای رمان خود انتخاب کرده به او این اجازه را می دهد که این جزئیات باورنکردنی را به رخ بکشد. او تنها ۴۷ صفحه درباره مسابقه اسب سواری مرگ باری می پردازد که در آن، اسب ورانسکی کشته شده است. این نوع نویسندگی عظمت زیادی دارد. باعث می شود که شما آنا، ورانسکی، کارنین و حتی اسبی که این بلا بر سرش آمده را درک کرده و با آن ها همذات پنداری کنید. \r\n\r\nآنا عاشق ورانسکی می شود و نمی تواند از او دست بکشد. کارنین می داند که این رابطه نامشروع هم چنان ادامه پیدا می کند و باید حفظ ظاهر کنند. اما او همچنان با طلاق دادن آنا مخالفت می کند. این مساله آنا را در نوعی بلاتکلیفی قرار می دهد. او می خواهد به شکل آزادانه ای با ورانسکی زندگی کند، اما آداب و رسوم جامعه اشرافی کاملا مانع او می شود. آنا و همسرش ثروت زیادی دارند، اما از زندگی خود راضی نیستند. آنا در میان مردمی گیر افتاده است که او را همراهی نمی کنند. زمانی که به شهر برمی گردد و به یک اپرا می رود، به شکل بی رحمانه ای مورد تحقیر و سرزنش قرار می گیرد.", "slug": "آناکارنیا", "available": true, "created": "2020-10-11T18:54:59.248Z", "updated": "2020-10-11T18:54:59.522Z", "image": "images/books/آناکارنیا.jpg", "genre": "Novel"}}, {"model": "books.book", "fields": {"name": "هشت کتاب", "author": 26, "summary": "\"هشت کتاب سهراب سپهری\" نموداری تمام از سیر معنوی شاعر جویای حقیقت است، از اعتراضات سیاسی تا شور جست و جو و ره سپردن در عرفانی زمینی.\r\n\r\nسهراب سپهری از شاعرانی است که ورود به دنیای شعر او برای همگان به سادگی امکان پذیر است، بر خلاف برخی از شاعرانی که دست‌یابی و درک و لذت بردن از شعر آنان ،کار آسانی نیست و نیاز به تمرین و تکرار و دانسته‌های بسیار و مطالعه فراوان دارد. زبان ساده ، منسجم و صمیمی وهمچنین اندیشه انسانی، شاید چیزی باشد که در وهلۀ اول، خواننده را به سمت شعر او می‌کشد . از این رو می‌توان سهراب سپهری را آسان یاب ترین سرایندۀ شعر نو نامید، اگر چه این آسان‌یابی، در ظاهر امر است و درک حقیقت شعر سهراب و لذت بردن از آن، نیاز به مقدماتی دارد چون:آشنایی با سنن و قواعد شعر فارسی، تحولات و دگرگونی‌های جامعۀ زمان شاعرو قدری از مبانی فلسفه و عرفان.\r\n\r\nسهراب سپهری هنرمندی جستجوگر و تنها بود و تمام عمر خویش را درجستجوی گمشده‌ای بوده که شاید آن گمشده،خویشتن وی بوده باشد. سهراب ،سفرهای آفاقی بسیاری داشته، آنگونه که سفرهای انفسی نیز داشته است و برای همین ،جغرافیای شعر او نیز مانند روح او گسترده است و تمام جغرافیای انسانی را دربرمی گیرد و در شعرهای بلند صدای پای آب و مسافر، به سفرهای آفاقی و انفسی خود اشاره می‌کند. سهراب، تمام عمر خویش را غرق در هنر خودبود و دنیای خود را زیست و آنرا ساخت و هرگز به روزمرگی مبتلا نشد.\r\n\r\n\"هشت کتاب\" یکی از اثر گذارترین و محبوب ترین مجموعه ها، در تاریخ شعر نو ایران است.\r\n\r\nشب ایستاده است.\r\nخیره نگاه او\r\nبر چارچوب پنجرۀ من.\r\nبا جنبش است پیکر او گرم یک جدال.\r\nبسته است نقش بر تن لبهایش\r\nتصویر یک سؤال.", "slug": "هشت-کتاب", "available": true, "created": "2020-10-11T18:53:10.465Z", "updated": "2020-10-11T18:53:10.646Z", "image": "images/books/5107718214979661.jpg", "genre": "Novel"}}, {"model": "books.book", "fields": {"name": "1984", "author": 29, "summary": "کتاب 1984، دنیای ترسناکی را توصیف می‌کند که تنها سه کشور بزرگ در آن وجود دارند؛ اوشینیا، اوراسیا، ایستیشیا. همان سه کشور بی رحم هم همیشه با یکدیگر در حال جنگند. این داستان در لندن، در کشور اوشینیا رخ می‌دهد که جامعه‌اش به سه طبقه تقسیم شده است، طبقه‌ی کارگر، اعضای عادی حزب (مردم عادی) و اعضای رده بالای حزب. همه‌ی افراد جامعه در این سه دسته قرار می‌گیرند و باید از برادر بزرگ که رئیس حزب است، اطاعت کنند. نوشتن در این جامعه ممنوع است و آزادی‌های فردی پایمال خواهد شد و ج همه‌ی جامعه به وسیله‌ی تلویزیونهای تله‌اسکرین کنترل می‌شود. در این جامعه برای همه تنها یک حقیقت محض وجود دارد و آن حقیقت هم حزب است، نه چیزی بیشتر و نه چیزی کمتر.\r\n\r\nنقد کتاب 1984\r\nجرج اورول در کتاب 1984 تصویری از جامعه‌ی پاد آرمان‌شهر ترسیم می‌کند. اریک فروم، جامعه‌شناس آلمانی درمقدمه‌ی کتاب 1984 ترجمه‌ی حمیدرضا بلوچ دو مفهوم آرمان‌شهر و پاد آرمان‌شهر را شرح می‌دهد. تصویری که تا پیش از اورول جایگاهی در ادبیات نداشت.\r\n\r\nاصطلاح اُتوپیا یا آرمان‌شهر را ارسطو برای اولین بار در «رساله‌ی جمهوری»‌ مطرح می‌کند، او در کتاب «جمهوری» جامعه‌ی آرمانی و دلخواه خودش را شرح می‌دهد و دسته‌های مختلف مانند معلمان و شاعران را در طبقات خاص خودشان قرار می‌دهد.\r\n\r\nمفهوم آرمان‌شهر در قرن شانزده و هفده میلادی، بعد از رنسانس، بسیار محبوب شد. در آن سال‌ها کتاب «اوتوپیا» توماس مور بسیار مشهور شده. توماس مور در این کتاب  دیدگاهی مثبت به آینده داشت و روحیه‌‌ی امیدوارانه‌ و متکی به نفسی برای انسان‌های آینده تصور می‌کرد.\r\n\r\nکتاب 1984 اورول مفهومی کاملا متضاد با آرمان‌شهر توماس مور تصویر می‌کند. گرچه در 1984 هم یک آرمان‌شهری وجود دارد اما خصوصیات آن نه تنها مثبت و امیدوارکننده نیست، بلکه تاریک، منفی و تمامیت‌خواه است. اورول در این کتاب ناتوانی و ناامیدی انسان امروز را نشان می‌دهد. بنابراین جامعه‌ی تصویر شده‌ی اورول را می‌توان «پادآرمان‌شهر» نامید.\r\n\r\nشخصیت‌پردازی 1984\r\nشخصیت اصلی داستان 1984 وینستون اسمیت است. او که در دسته اعضای عادی جامعه قرار دارد، فردی است با افکار بزرگ، فردی انقلابی که می‌تواند برای جامعه‌اش بسیار خطرناک باشد. او تنها کسی در آن جامعه است فکرش محدود به پیداکردن غذای کافی نیست بلکه به مبارزات پنهانی و ضدحزب فکر می‌کند. اسمیت در طول داستان با دختری به نام جولیا آشنا و وارد رابطه‌ی عاشقانه‌ای با او می‌شود. رابطه‌ی عاشقانه‌ای که از نظر حزب کاملا ممنوع و تنفرآمیز است. جولیا در طول داستان همراه و همنشین اسمیت می‌شود و این همنشینی اتفاقات بعدی داستان را شکل می‌دهد.", "slug": "1984", "available": true, "created": "2020-10-11T18:52:11.520Z", "updated": "2020-10-11T18:52:11.813Z", "image": "images/books/1984.jpg", "genre": "Novel"}}, {"model": "books.book", "fields": {"name": "بینوایان", "author": 5, "summary": "کتاب بینوایان، اثر بی‌نظیر ویکتور هوگو، از رمان‌هایی است که هر بار خواندنش حرف‌هایی تازه برای گفتن دارد و هر بار نیز احساسات مخاطبش را بر می‌انگیزد. ویکتور هوگو مهم‌ترین مقطع تاریخ فرانسه را در رمانی با شخصیت‌های زنده به تصویر کشیده است. نگاه‌ها و نفس‌های ژان وارژان و رنجیدگی و شوریدگی کوزت را می‌شود در سطرسطر کتاب حس کرد.\r\n\r\nاز این اثر بی‌نظیر فیلم‌ها و تئاترهای اقتباسی زیادی ساخته شده‌ است. ویکتور هوگو در بینوایان (Les Miserables) به تشریح بی‌ عدالتی‌های اجتماعی و فقر و فلاکت مردم فرانسه می‌پردازد، همان عوامل و محرک‌های اجتماعی که منجر به سقوط ناپلئون سوم شد. انحصار توزیع قدرت و ثروت در دست خانواده فاسد سلطنتی که از مشکلات جامعه فرانسه کاملا بی‌اطلاع بودند، بی‌نوایان تصویر راستین سیمای مردم فرانسه در قرن نوزدهم است. چهره چند قهرمان در بی‌نوایان برجسته‌تر ترسیم شده‌ است.\r\n\r\nویکتور هوگو (Victor Hugo) شاعر و داستان‌نویس در سال 1802 میلادی به دنیا آمد. معروف‌ترین رمان‌های او گوژپشت نتردام و بینوایان هستند. کتاب‌های او بازگوکنندۀ تاریخ فرانسه در زمان امپراتوری ناپلئون و پس از آن است. او علاوه بر نویسندگی، سال‌ها در مشاغل سیاسی و مجلس حضور داشت.\r\n\r\nهوگو به دلیل داشتن عقاید آزادی‌خواهانه و حمایت از محرومان جامعه، همواره مورد خشم سران حکومتی بود و با وجود سانسور، تهدید و تبعید هرگز از آرمان‌های خود دست نکشید. او به همین دلیل سال‌های بسیاری را در تبعید گذراند. کتاب بینوایان و بسیاری آثار دیگر را در همین دوران نوشت؛ او دربارۀ بینوایان گفته ‌است: «من این کتاب را برای همۀ آزادی‌خواهان جهان نوشته‌ام.» ویکتور هوگو در سال 1885 در پاریس درگذشت.\r\n\r\nدر بخشی از کتاب بینوایان می‌خوانیم:\r\n\r\nدر ساعات پایانی روز دوم فرار، پس از سی‌وشش ساعت گرسنگی و بی‌خوابی دوباره دستگیر شد و دادگاه او را به سه سال زندان محکوم کرد که هشت سال به درازا کشید، چون ژان والژان بار دیگر در ششمین سال فرار کرد. ولی نگهبان‌ها موقع حضور و غیاب از فرارش باخبر شدند و مردم هم او را زیر تیرکِ یک کشتی در ساحل دیدند. او در برابر نگهبان‌های زندان مقاومت کرد و طبق قانون، به جرم فرار و مقاومت به پنج سال زندان دیگر محکوم شد. ده سال در زندان بود که برای سومین‌بار اقدام به فرار کرد و این‌بار هم دستگیر و به سه سال زندان دیگر محکوم شد. بالاخره پس از نوزده سال در اکتبر سال 1815 از زندان آزاد شد. نوزده سال زندان برای شکستن پنجرۀ نانوایی و دزدیدن یک قرص نان!\r\n\r\nژان والژان گریان و لرزان وارد زندان شد و عبوس و سنگدل از آن بیرون آمد. چه بر سر این شخص آمده بود؟\r\n\r\nاینک او کینۀ جامعه را به دل گرفته بود چون جامعه را مسئول سرنوشت شوم خود می‌دانست. ژان والژان هرچند بی‌سواد بود اما فرد نادانی نبود. در اوج فلاکت و بدبختی، درک و فهمش بالا رفته بود. زیر ضربه‌ها و شکنجه‌های زندان، زیر زنجیرها، در خستگی و بی‌توانی، زیر آفتاب سوزان زندان، روی تخت سفت و زمخت، زندانیِ محکوم به اعمال شاقه، در همه‌حال او در خود فرو رفته بود و می‌اندیشید.\r\n\r\nاو در درون خودش دادگاهی تشکیل داد و خودش را قضاوت کرد. فهمید بی‌گناهی نیست که ناعادلانه مجازات شده باشد و مرتکب عمل ناپسند و قابل سرزنشی شده است. شاید اگر از نانوا درخواست می‌کرد قرصی نان به او بدهد، نانوا می‌پذیرفت. در هر حال بهتر بود که صبر می‌کرد. اما آیا می‌توان در برابر گرسنگی صبور بود؟\r\n\r\nبعد از خودش پرسید آیا فقط خودش در این ماجرا مقصر بوده؟ مگر او کار پرمشقت انجام نمی‌داد و از کار برکنار نشد؟ مگر زحمت نمی‌کشید اما دیگر چیزی برای خوردن نداشت؟ اگر اشتباهش مجازاتی چنین شدید و بی‌رحمانه نداشت، چه می‌شد؟ آیا رفتار قدرتمندان نسبت به افراد ضعیف موثر نبود؟ آیا جامعه مقصر نیست؟ آیا جرم او مستحق نوزده سال زندان بود؟\r\n\r\nژان والژان این‌ها را از خودش می‌پرسید و بعد جواب می‌داد. او قضاوت می‌کرد و جامعه را محکوم می‌دید.", "slug": "بینوایان-3", "available": true, "created": "2020-10-11T18:49:46.653Z", "updated": "2020-10-11T18:49:46.904Z", "image": "images/books/بینوایان.jpg", "genre": "Novel"}}, {"model": "books.book", "fields": {"name": "بوف کور", "author": 21, "summary": "بوف کور مهمترین اثر صادق هدایت است. کتابی پر از نماد که از چنان عمق و محتوایی برخوردار است که با انواع مختلف تحلیل‌ها قابل بررسی هست. تا به حال نقدهای بسیاری، به ویژه در حوزه نقد روان‌شناسانه، از داستان بوف کور ارائه شده است. این اثر سمبولیک آنقدر عمیق است که هرکسی قادر به درک آن نیست و از دید خود آن را تفسیر می‌کند. کتاب‌های متعددی در شرح و تفسیر بوف کور نوشته شده است که هرکدام از دید همان نویسنده بوف کور را تفسیر می‌کند. شاید بتوان گفت «بوف کور» معروفترین و تنها داستان ایرانی است که هم طرفداران و عاشقان بسیار و هم در نزد بسیاری دیگر مطرود و منفور است.\r\n\r\nاز متن کتاب:\r\n\r\nدر زندگی زخم‌هایی هست که مثل خوره در انزوا روح را آهسته در انزوا می‌خورد و می‌تراشد. این دردها را نمی‌شود به کسی اظهار کرد، چون عموماً عادت دارند که این دردهای باورنکردنی را جزو اتفاقات و پیش آمدهای نادر و عجیب بشمارند و اگر کسی بگوید یا بنویسد، مردم بر سبیل عقاید جاری و عقاید خودشان سعی می‌کنند آنرا با لبخند شکاک و تمسخر آمیز تلقی بکنند - زیرا بشر هنوز چاره و دوائی برایش پیدا نکرده و تنها داروی آن فراموشی بتوسط شراب و خواب مصنوعی بوسیله افیون و مواد مخدره است - ولی افسوس که تأثیر این گونه داروها موقت است و بجای تسکین پس از مدتی بر شدت درد می‌افزاید.\r\n\r\nآیا روزی به اسرار این اتفاقات ماوراء طبیعی، این انعکاس سایه‌ی روح که در حالت اغماء و برزخ بین خواب و بیداری جلوه می‌کند کسی پی خواهد برد؟ من فقط بشرح یکی از این پیش آمدها می‌پردازم که برای خودم اتفاق افتاده و به‌قدری مرا تکان داده که هرگز فراموش نخواهم کرد و نشان شوم آن تا زنده‌ام، از روز ازل تا ابد تا آنجا که خارج از فهم و ادراک بشر است زندگی مرا زهرآلود خواهد کرد زهرآلود نوشتم، ولی می‌خواستم بگویم...", "slug": "بوف-کور", "available": true, "created": "2020-10-11T18:14:33.571Z", "updated": "2020-10-11T18:14:33.692Z", "image": "images/books/بوف_کور.jpg", "genre": "General"}}, {"model": "books.book", "fields": {"name": "بینوایان", "author": 5, "summary": "یک کتاب بسیار عالی", "slug": "بینوایان", "available": true, "created": "2020-10-07T19:09:28.363Z", "updated": "2020-10-07T19:16:52.885Z", "image": "", "genre": "Novel"}}]